{ 
	"biblioteca": [
		{
			"titulo": "Música",
			"link": "https://brasilescola.uol.com.br/artes/musica.htm",
			"descricao": "A música tem acompanhado o homem desde a pré-história, tornando-se um elemento característico do ser humano. É impossível pensar no mundo atual sem a música. Além das bandas musicais que enlouquecem milhões de fãs em todo o mundo, ela ainda está presente nos toques de celulares, comerciais de TV, nos sons que saem do computador, entre inúmeros outros exemplos."
		},
		{
			"titulo": "A Arte Grega",
			"link": "https://brasilescola.uol.com.br/artes/a-arte-grega.htm",
			"descricao": "Ao falarmos sobre a arte grega, temos uma grande dificuldade comum a toda civilização que tem suas manifestações investigadas. Estando subordinada ao tempo e à cultura, a arte grega assume traços e características que variam bastante ao longo do tempo. Assim como nós, os interesses temáticos e estéticos da população grega variaram bastante com o passar dos séculos. Isso, sem contar que esse mesmo povo era formado por várias cidades-Estado e entrou em contato com outras civilizações do mundo antigo."
		},
		{
			"titulo": "A estrutura das cores",
			"link": "https://brasilescola.uol.com.br/artes/estrutura-das-cores.htm",
			"descricao": "A estrutura da cor é dividida em estrutura física e psicológica. A estrutura física se subdivide em matiz, que é a que difere uma cor da outra; luminosidade, que é o componente que provoca alteração nas cores entre claro e escuro; saturação, que produz várias nuances de acordo com a pureza e intensidade da cor."
		},
		{
			"titulo": "A Percepção das Cores",
			"link": "https://brasilescola.uol.com.br/artes/percepcao-das-cores.htm",
			"descricao": "A cor é percebida através dos cones na nossa visão. Existem no olho cerca de seis milhões de cones e a ausência ou deficiência dos cones causa o daltonismo. A cor representa uma percepção para o cérebro e o estimula a diferenciar uma cor da outra. Assim, o cérebro aprende a corrigir a cor dos objetos, ou seja, se usar um óculos escuro, ao tirá-lo o cérebro mostrará tudo escuro por um tempo até que perceba que deve deixar a correção."
		},
		{
			"titulo": "Arte Cênica",
			"link": "https://brasilescola.uol.com.br/artes/arte-cenica.htm",
			"descricao": "Arte Cênica é uma forma de arte apresentada em um palco ou lugar destinado a espectadores. O palco é compreendido como qualquer local onde acontece uma representação, sendo assim, estas podem acontecer tanto em praças como em ruas."
		},
		{
			"titulo": "Arte e História",
			"link": "https://brasilescola.uol.com.br/artes/a-arte-na-historia.htm",
			"descricao": "Ao longo do tempo, percebemos que a existência do homem não se limita à simples obtenção dos meios que garantem a sua sobrevivência material. Visitando uma expressiva gama de civilizações, percebemos que existem importantes manifestações humanas que tentaram falar de coisas que visivelmente extrapolam a satisfação de necessidades imediatas. Em geral, vemos por de trás desses eventos uma clara tentativa de expressar um modo de se encarar a vida e o mundo."
		},
		{
			"titulo": "Arte Islâmica",
			"link": "https://brasilescola.uol.com.br/artes/arte-islamica.htm",
			"descricao": "Fora do mundo ocidental, o desenvolvimento artístico também aconteceu de forma intensa e com vários intercâmbios culturais. Desde a região da Anatólia (parte da atual Turquia), na Ásia Menor, até o Extremo Oriente, onde se desenvolveram as civilizações chinesa e japonesa, o desenvolvimento artístico foi impressionante. Um dos exemplos notórios é a Arte Islâmica."
		},
		{
			"titulo": "Artes plásticas",
			"link": "https://brasilescola.uol.com.br/artes/artes-plasticas.htm",
			"descricao": "No início da década de 1830, um grupo de pintores, entre os quais Théodore Rousseau, Charles-François Daubigny e Jean-François Millet, se estabeleceu no povoado francês de Barbizon com a intenção de reproduzir as características da paisagem local. Cada um com seu estilo, enfatizaram em seus trabalhos o simples e ordinário, ao invés dos aspectos grandiosos da natureza. Millet foi um dos primeiros artistas a pintar camponeses, dando-lhes um destaque até então reservado a figuras de alto nível social."
		},
		{
			"titulo": "Artesanato",
			"link": "https://brasilescola.uol.com.br/artes/artesanato.htm",
			"descricao": "O artesanato é uma técnica manual utilizada para produzir objetos feitos a partir de matéria-prima natural. Normalmente, os artesanatos são fabricados por famílias, dentro de sua própria casa ou em uma pequena oficina. Tal técnica é praticada desde o período antigo, denominado Neolítico, quando poliam pedras para fabricar armas e objetos de caça e pesca, cerâmica para guardar alimentos e tecelagem para fabricar redes, roupas e colchas."
		},
		{
			"titulo": "Cinema",
			"link": "https://brasilescola.uol.com.br/artes/cinema.htm",
			"descricao": "Quem não se encantou quando foi pela primeira vez ao cinema assistir a um filme? Imagine então como ficaram as pessoas que assistiram o primeiro filme do mundo. Até o início do século XVIII, as únicas formas encontradas pelo homem para conservar a imagem de uma paisagem ou pessoa era guardando-a na memória ou sendo retratada em tela por um pintor. "
		},
		{
			"titulo": "Cores",
			"link": "https://brasilescola.uol.com.br/artes/cores.htm",
			"descricao": "A ciência que estuda a medida das cores é chamada de colorimetria. A colorimetria desenvolve métodos de quantificação da cor e estuda o tom, a saturação e a intensidade da cor. O tom da cor é que faz com que ela seja identificada como azul, verde, amarela etc. A saturação da cor mostra se a cor é natural ou pigmentada artificialmente. A intensidade caracteriza a força da cor. As cores são divididas em primárias, secundárias"
		},
		{
			"titulo": "Cores primárias",
			"link": "https://brasilescola.uol.com.br/artes/cores-primarias.htm",
			"descricao": "Nas artes, definimos como cores primárias aquelas que não podem ser obtidas mediante mistura de nenhuma outra cor. Essas cores são o amarelo, o azul e o vermelho. É por meio da mistura dessas três cores que obtemos as outras."
		},
		{
			"titulo": "Cosplay",
			"link": "https://brasilescola.uol.com.br/artes/cosplay.htm",
			"descricao": "Cosplay é uma atividade que consiste em fantasiar de forma correta, com acessórios e outros artigos, representando um determinado personagem. Esta atividade se originou nos Estados Unidos, em 1970, quando uma determinada convenção promoveu a entrada gratuita de pessoas fantasiadas de super-heróis."
		},
		{
			"titulo": "Dadaísmo",
			"link": "https://brasilescola.uol.com.br/artes/dadaismo.htm",
			"descricao": " O Dadaísmo, ou Dada (cavalinho de pau, em francês), foi um movimento e fenômeno cultural que ocorreu de 1916 a 1922 em alguns países da Europa e nos Estados Unidos (EUA). Diferente de outros estilos artísticos que contemplavam a arte e a estética pictórica, o Dadaísmo questionava qual era o objetivo da arte e o seu valor cultural."
		},
		{
			"titulo": "Dança",
			"link": "https://brasilescola.uol.com.br/artes/danca.htm",
			"descricao": "Desde 1982, no dia 29 de abril, comemora-se o dia internacional da dança, instituído pela UNESCO em homenagem ao criador do balé moderno, Jean-Georges Noverre. A Dança é a arte de mexer o corpo, através de uma cadência de movimentos e ritmos, criando uma harmonia própria."
		},
		{
			"titulo": "Desenho",
			"link": "https://brasilescola.uol.com.br/artes/desenho.htm",
			"descricao": "Desenho é uma forma de manifestação da arte, o artista transfere para o papel imagens e criações da sua imaginação. É basicamente uma composição bidimensional (algo que tem duas dimensões) constituída por linhas, pontos e forma. É diferente da pintura e da gravura em relação à técnica e o objetivo para o qual é criado. O desenho é utilizado nos mais diversos segmentos profissionais, tornando a arte diversificada a diferentes contextos."
		},
		{
			"titulo": "Escultura",
			"link": "https://brasilescola.uol.com.br/artes/escultura.htm",
			"descricao": "A escultura, grosso modo, é a arte de transformar matéria bruta (pedra, metal, madeira etc.) em formas espaciais com significado. Quando dizemos “formas espaciais”, queremos dizer formas em terceira dimensão, isto é, com volume, altura e profundidade."
		},
		{
			"titulo": "Expressionismo",
			"link": "http://portal.mec.gov.br",
			"descricao": "O expressionismo é um movimento artístico de vanguarda ocorrido no início do século XX, no contexto que envolveu a Primeira Guerra Mundial. Em franca oposição ao impressionismo, esse movimento é caracterizado pela irracionalidade e pelo individualismo, além de apresentar uma visão pessimista da realidade, de forma a realizar uma deturpação do real."
		},
		{
			"titulo": "Grafite",
			"link": "https://brasilescola.uol.com.br/artes/grafite.htm",
			"descricao": "A arte do grafite é uma manifestação artística que acontece em espaços públicos. A produção é materializada em muros e paredes que compõem o ambiente urbano por meio de tinta em spray."
		},
		{
			"titulo": "Mangá",
			"link": "https://brasilescola.uol.com.br/artes/o-que-e-manga.htm",
			"descricao": "Mangá é o nome dado às histórias em quadrinhos japonesas. Ele possui características marcantes que o difere das demais revistas em quadrinhos, como a forma de leitura, publicação, diagramação e traços nos desenhos dos personagens."
		},
		{
			"titulo": "Minimalismo",
			"link": "https://brasilescola.uol.com.br/artes/minimalismo.htm",
			"descricao": "A palavra minimalismo reporta-se a um conjunto de movimentos artísticos e culturais que percorreram vários momentos do século XX, manifestos através de seus fundamentais elementos, especialmente nas artes visuais, no design e na música. Surgiu nos anos 60 nos Estados Unidos."
		},
		{
			"titulo": "Mona Lisa",
			"link": "https://brasilescola.uol.com.br/artes/mona-lisa.htm",
			"descricao": "Mona Lisa (ou La Gioconda) é uma famosíssima obra de arte feita pelo italiano Leonardo da Vinci. O quadro, no qual foi utilizada a técnica do sfumato, retrata a figura de uma mulher com um sorriso tímido e uma expressão introspectiva."
		},
		{
			"titulo": "Anatomia humana",
			"link": "https://brasilescola.uol.com.br/biologia/anatomia-humana.htm",
			"descricao": "Anatomia humana é o campo da biologia responsável por estudar a forma e a estrutura do organismo humano, bem como as suas partes. O nome anatomia origina-se do grego ana, que significa “parte”, e tomnei, que significa cortar, ou seja, é a parte da biologia que se preocupa com o isolamento de estruturas e seu estudo."
		},
		{
			"titulo": "Biologia Evolutiva",
			"link": "https://brasilescola.uol.com.br/biologia/biologia-evolutiva.htm",
			"descricao": "Desde a Antiguidade a Biologia Evolutiva intriga pesquisadores e a população em geral. O termo evolução tem origem latina e deriva da palavra “evolutio”, que significa desenrolar. A evolução refere-se, portanto, à mudança."
		},
		{
			"titulo": "Bioquímica",
			"link": "https://brasilescola.uol.com.br/biologia/bioquimica.htm",
			"descricao": "A Bioquímica é a parte da Biologia responsável pelo estudo das estruturas, da organização e das transformações moleculares que ocorrem na célula. Essas transformações configuram o que chamamos de metabolismo, que nada mais é do que as reações extremamente coordenadas que são fundamentais para garantir a sobrevivência, o crescimento e reprodução dos organismos vivos."
		},
		{
			"titulo": "Citologia",
			"link": "https://brasilescola.uol.com.br/biologia/nivel-celula.htm",
			"descricao": "A Biologia Celular, também chamada de Citologia, é a parte da Biologia que se dedica ao estudo das células e suas estruturas. É uma área bastante importante, uma vez que a célula é a menor unidade viva de um organismo e é utilizada para diferenciar um ser vivo daquele que não apresenta vida."
		},
		{
			"titulo": "Curiosidades de Biologia",
			"link": "https://brasilescola.uol.com.br/biologia/curiosidades-biologia.htm",
			"descricao": "A biologia é uma ciência ampla que se preocupa em estudar os seres vivos, suas características e suas interações com o meio e com outros seres. Além disso, essa ciência ajuda-nos a compreender desde a origem da vida até os problemas ambientais enfrentados atualmente."
		},
		{
			"titulo": "Ecologia",
			"link": "https://brasilescola.uol.com.br/biologia/ecologia.htm",
			"descricao": "A Ecologia é a parte da Biologia que estuda as relações dos seres vivos entre si e destes com o meio. O termo, que foi usado pela primeira vez em 1866 por Ernest Haeckel, vem da junção de duas palavras gregas: Oikos, que significa casa, e logos, que quer dizer estudo. Assim sendo, ecologia significa o “estudo da casa” ou o “estudo do habitat dos seres vivos”."
		},
		{
			"titulo": "Fisiologia",
			"link": "https://brasilescola.uol.com.br/biologia/fisiologia.htm",
			"descricao": "A Fisiologia é o ramo da Biologia dedicado à compreensão do funcionamento de um organismo, sendo responsável por desvendar todos os processos físicos e químicos envolvidos na manutenção da vida. Estudar a fisiologia dos seres vivos é extremamente importante, pois não basta saber, por exemplo, quais são os órgãos que compõem um organismo, é fundamental compreender todo o seu funcionamento e as atividades desenvolvidas por cada uma dessas estruturas."
		},
		{
			"titulo": "Genética",
			"link": "https://brasilescola.uol.com.br/biologia/genetica.htm",
			"descricao": "Desde a antiguidade, o homem busca entender como ocorre a transmissão das características de um ser para outro. As primeiras ideias sobre hereditariedade eram bastante simples e apenas afirmavam que os filhos eram semelhantes aos pais, sem entender o mecanismo por trás dessa constatação."
		},
		{
			"titulo": "Gravidez",
			"link": "https://brasilescola.uol.com.br/biologia/gravidez.htm",
			"descricao": "A gravidez é um período que dura cerca de 40 semanas (280 dias) e é o resultado do processo de fecundação de um ovócito por um espermatozoide e posterior fixação do zigoto na cavidade uterina. A gravidez envolve o desenvolvimento do feto no interior do útero da mulher e é um período que se estende até a expulsão do bebê no momento do parto."
		},
		{
			"titulo": "Histologia Animal",
			"link": "https://brasilescola.uol.com.br/biologia/histologia-animal.htm",
			"descricao": "Todos os seres vivos são formados por células, estruturas consideradas as menores unidades morfológicas e funcionais dos organismos. Alguns seres apresentam apenas uma célula, sendo chamados de unicelulares; outros, no entanto, apresentam vários conjuntos dessas estruturas, sendo considerados multicelulares. Nos organismos multicelulares, as células com características semelhantes e que exercem a mesma função geral formam os tecidos. A parte da Biologia que estuda a função dos tecidos e suas interações recebe o nome de Histologia."
		},
		{
			"titulo": "Origem da vida",
			"link": "https://brasilescola.uol.com.br/biologia/origem-vida.htm",
			"descricao": "A origem da vida no planeta Terra é, sem dúvidas, um assunto que intriga toda a humanidade. Várias já foram as hipóteses criadas para explicar tal evento, porém até os dias atuais nenhuma foi completamente comprovada. Neste texto abordaremos algumas das principais ideias de gênese da vida."
		},
		{
			"titulo": "Reinos do Mundo Vivo",
			"link": "https://brasilescola.uol.com.br/biologia/reinos.htm",
			"descricao": "Desde a Antiguidade, diversos modos de classificação dos seres vivos foram propostos a fim de facilitar o estudo sobre esses organismos e de se compreender suas relações evolutivas. Os critérios utilizados para agrupá-los são variados, o que faz com que esses sistemas sejam constantemente modificados e aprimorados."
		},
		{
			"titulo": "Vírus",
			"link": "https://brasilescola.uol.com.br/biologia/virus-2.htm",
			"descricao": "Os vírus são organismos pequenos e bastante simples que são considerados seres vivos por alguns autores e não vivos por outros. Para se ter ideia da dimensão desses organismos, o menor vírus de que se tem registro possui apenas 20 nm de diâmetro, sendo ele, portanto, menor que um ribossomo. Os vírus são conhecidos, principalmente, por causarem várias doenças e serem considerados parasitas intracelulares obrigatórios."
		},
		{
			"titulo": "Botânica",
			"link": "https://brasilescola.uol.com.br/biologia/botanica.htm",
			"descricao": "Botânica (do grego botánē, que significa planta) é uma área da Biologia voltada para o estudo das plantas. Tradicionalmente, outros organismos são estudados em Botânica, tais como algas, fungos e cianobactérias. Esses organismos, no entanto, não são tratados como plantas e estão incluídos apenas pela tradição de serem frequentemente considerados parte do currículo da Botânica."
		},
		{
			"titulo": "Conceito biológico de espécie",
			"link": "https://brasilescola.uol.com.br/biologia/conceito-biologico-especie.htm",
			"descricao": "Que um gato e um pássaro não são organismos de uma mesma espécie todos nós sabemos, não é mesmo? Entretanto, nem sempre é tão simples saber se um organismo é ou não da mesma espécie que outro. A aparência, apesar de ajudar muitas vezes, não é um critério confiável, uma vez que existem muitos organismos da mesma espécie, mas com características muito distintas."
		},
		{
			"titulo": "Conceitos de Biologia que não devemos confundir no Enem",
			"link": "https://brasilescola.uol.com.br/biologia/conceitos-biologia-que-nao-devemos-confundir-no-enem.htm",
			"descricao": "A Biologia é uma ciência rica em termos, que, muitas vezes, causam confusões nos estudantes. Apesar de parecer complexo, o entendimento desses termos contribui diretamente para uma melhor compreensão dos conteúdos dessa disciplina e também para uma interpretação correta das questões de vestibular e do Enem. A seguir listaremos alguns dos termos que não podemos confundir, principalmente no Enem!"
		},
		{
			"titulo": "Depressão",
			"link": "https://brasilescola.uol.com.br/biologia/depressao.htm",
			"descricao": "A depressão é uma situação de distúrbio mental, leve ou acentuada, decorrente do funcionamento alterado das células cerebrais sobre a capacidade emocional e física de um indivíduo. É um problema que acomete homens e mulheres adultos (entre 20 e 50 anos de idade), embora também com registro em idosos e crianças."
		},
		{
			"titulo": "Ecologia nas provas do Enem",
			"link": "https://brasilescola.uol.com.br/biologia/ecologia-nas-provas-enem.htm",
			"descricao": "As provas do Enem caracterizam-se por seus temas atuais e questões bastante correlacionadas com o nosso dia a dia. Por essa razão, é fácil concluir que a Ecologia é um dos temas mais relevantes da prova quando o assunto é Biologia, não é mesmo?"
		},
		{
			"titulo": "Glândulas sebáceas",
			"link": "https://brasilescola.uol.com.br/biologia/glandulas-sebaceas.htm",
			"descricao": "A pele humana é formada por duas camadas básicas: a epiderme, camada mais externa, e a derme, camada mais interna. Além delas, podemos encontrar algumas estruturas associadas à pele denominadas de anexos, como os pelos, unhas e as glândulas mamárias, sudoríparas e sebáceas."
		},
		{
			"titulo": "Glossário de Biologia",
			"link": "https://brasilescola.uol.com.br/biologia/glossario-biologia.htm",
			"descricao": "Abiótico – é o componente não vivo do meio ambiente. Inclui as condições físicas e químicas do meio. Aeróbico – ser ou organismo que vive, cresce ou metaboliza apenas em presença do oxigênio. Autótrofos – seres vivos, como as plantas, que produzem seus próprios alimentos à custa de energia solar, do CO2 do ar e da água do solo. Palavra originada do grego autos = próprio + trophos = nutrir."
		},
		{
			"titulo": "Hipertricose lanuginosa congênita",
			"link": "https://brasilescola.uol.com.br/biologia/hipertricose-lanuginosa-congenita.htm",
			"descricao": "A hipertricose lanuginosa congênita é uma doença extremamente rara com poucos afetados ao redor do mundo. Foram relatados cerca de 50 casos e estima-se que sua incidência na população seja 1:10.000.000."
		},
		{
			"titulo": "Ibama",
			"link": "https://brasilescola.uol.com.br/biologia/ibama.htm",
			"descricao": "O Ibama é um órgão vinculado ao Ministério do Meio Ambiente que atua, entre outras atribuições,  realizando o licenciamento ambiental e fiscalizando ações que prejudicam nosso meio ambiente. O Ibama apresenta poder de polícia ambiental, podendo aplicar multas em situações nas quais fica comprovado o descumprimento das leis ambientais. O Ibama é, portanto, um órgão fundamental na garantia de um desenvolvimento sustentável e na luta em prol da preservação do meio ambiente."
		},
		{
			"titulo": "Peixes",
			"link": "https://brasilescola.uol.com.br/biologia/peixes.htm",
			"descricao": "Os peixes são encontrados nos mais variados ambientes aquáticos e caracterizam-se por ser o grupo mais numeroso e diversificado nos vertebrados. Nesse grupo de animais, temos representantes com corpo tipicamente fusiforme; respiração, geralmente, do tipo branquial; presença de nadadeiras; e ectotermia. Esse grupo inclui peixes cartilaginosos, que possuem esqueleto formado por cartilagem, e peixes ósseos, que possuem o esqueleto ósseo."
		},
		{
			"titulo": "Três domínios",
			"link": "https://brasilescola.uol.com.br/biologia/tres-dominios.htm",
			"descricao": "Alguns organismos vivos apresentam características muito marcantes que permitem classificá-los em grupos bem definidos. Outros, no entanto, apresentam algumas peculiaridades que tornam uma classificação exata impossível. Diante dessa problemática, é constante a busca por maneiras mais fieis de classificação."
		},
		{
			"titulo": "Uso de anti-inflamatórios",
			"link": "https://brasilescola.uol.com.br/biologia/uso-anti-inflamatorios.htm",
			"descricao": "Já sentiu uma dor de cabeça, uma tensão muscular e foi à farmácia comprar famosos anti-inflamatórios? Se nunca fez isso, com certeza conhece pessoas que fazem. Pois saiba que os anti-inflamatórios, como qualquer outro medicamento, devem ser recomendados e acompanhados por um médico para que não haja riscos à saúde."
		},
		{
			"titulo": "Você sabe como funciona o sistema eleitoral brasileiro?",
			"link": "https://brasilescola.uol.com.br/politica/voce-sabe-como-funciona-o-sistema-eleitoral-brasileiro.htm",
			"descricao": "Você sabe como funciona o sistema eleitoral brasileiro? O sistema eleitoral brasileiro é a forma como funciona a escolha dos representantes governamentais do Brasil. Esse sistema eleitoral foi estabelecido pela Constituição de 1988 e é gerido pelo Tribunal Superior Eleitoral. A cada dois anos, são realizadas eleições no Brasil, e os candidatos são eleitos por meio do voto popular."
		},
		{
			"titulo": "Por que a Rússia invadiu a Ucrânia em 2022?",
			"link": "https://brasilescola.uol.com.br/geografia/por-que-a-russia-invadiu-a-ucrania-em-2022.htm",
			"descricao": "Por que a Rússia invadiu a Ucrânia em 2022? Trata-se de algo multifatorial. A Rússia invadiu a Ucrânia no dia 24 de fevereiro de 2022, após uma escalada nas tensões que haviam tido início poucos meses antes. Algumas das motivações que conduziram a esse cenário no Leste Europeu, como a maior aproximação da Ucrânia com organizações como a Otan e a União Europeia, são compreendidas mediante a análise das relações históricas entre ambos os países, remetendo principalmente à incorporação da Ucrânia à União Soviética, ao contexto da Guerra Fria e ao domínio sobre a península da Crimeia."
		},
		{
			"titulo": "Presidente da República",
			"link": "https://brasilescola.uol.com.br/politica/presidente.htm",
			"descricao": "O presidente da República é a autoridade máxima do Brasial e também o chefe do Executivo. Como o Brasil é uma república presidencialista, o presidente é tanto chefe de governo como chefe de Estado. No país, a presidência tem mandato de quatro anos, que pode se estender por mais quatro anos, e a pessoa que a ocupa é escolhida pelo voto popular."
		},
		{
			"titulo": "Questão da Crimeia",
			"link": "https://brasilescola.uol.com.br/geografia/a-importancia-estrategica-crimeia.htm",
			"descricao": "Questão da Crimeia é uma forma de se referir ao conflito geopolítico travado entre a Ucrânia e a Rússia por meio do qual se disputa a soberania do território da península da Crimeia. Trata-se de uma república autônoma da Ucrânia que foi anexada pela Rússia em 2014, fato que gerou o conflito na região e que perdura até hoje."
		},
		{
			"titulo": "Eleições e a importância do voto",
			"link": "https://brasilescola.uol.com.br/politica/importancia-voto.htm",
			"descricao": "O voto, ou sufrágio, como é também conhecido, é um dos principais instrumentos utilizados para eleições de representantes políticos ou para tomar decisões políticas, em espaços em que há consulta popular para isso, como nos casos de referendos ou plebiscitos."
		},
		{
			"titulo": "A Língua Espanhola no Mundo",
			"link": "https://brasilescola.uol.com.br/espanhol/predominancia-da-lingua-espanhola.htm",
			"descricao": "Todos os seres se comunicam de alguma forma, mas somente o homem o faz através da linguagem, um sistema de “símbolos” sonoros utilizados por um mesmo grupo de um país ou região, conhecido por língua ou idioma."
		},
		{
			"titulo": "Aumentativo y diminutivo",
			"link": "https://brasilescola.uol.com.br/espanhol/aumentativo-y-diminutivo.htm",
			"descricao": "Aumentativos e diminutivos, em espanhol, são formados pelo acréscimo de sufixos às palavras originais. Os aumentativos expressam relações de grandeza/superioridade, e os diminutivos expressam relações de pequenez/inferioridade. Além disso, também são usados com sentido pejorativo, para depreciar os termos em questão."
		},
		{
			"titulo": "Como usar “hacia” e “hasta” em espanhol?",
			"link": "https://brasilescola.uol.com.br/espanhol/como-usar-hacia-e-hasta-em-espanhol.htm",
			"descricao": "Como usar hacia e hasta em espanhol? As preposições hacia e hasta são de uso um pouco complexo para falantes de língua portuguesa porque, de maneira geral, nossa tendência é traduzi-las como “até”. No entanto, essas duas preposições têm significados bem diferentes, apesar de poderem ser alternadas em alguns casos. Além disso, hasta também cumpre a função de advérbio. Neste artigo, vamos aprender os significados e usos de hacia e hasta. ¡Échale ganas y aprende español!"
		},
		{
			"titulo": "Condicional simple (Futuro do pretérito)",
			"link": "https://brasilescola.uol.com.br/espanhol/condicional-simple-futuro-do-preterito.htm",
			"descricao": "O condicional simple (futuro do pretérito em espanhol) designa uma situação futura e posterior a outra pretérita, o que lhe confere um caráter de futuro do passado. As situações expressas têm um caráter hipotético, porém realizável."
		},
		{
			"titulo": "Astronomia",
			"link": "https://brasilescola.uol.com.br/geografia/astronomia.htm",
			"descricao": "Sendo considerada por muitos estudiosos a mais antiga das ciências e a fonte de conhecimentos e questionamentos para o surgimento dos demais saberes, a Astronomia é a ciência que estuda o Universo, desde a sua origem e formação aos astros que o compõe e os fenômenos que nele ocorrem. Originou-se a partir da observação dos astros e de seu efeito no cotidiano do ser humano, que desde a pré-história vem utilizando o conhecimento astronômico acumulado durante o tempo para desenvolver as atividades humanas."
		},
		{
			"titulo": "Cartografia",
			"link": "https://brasilescola.uol.com.br/geografia/cartografia.htm",
			"descricao": "A Cartografia é a área do conhecimento que se preocupa em produzir, analisar e interpretar as diversas formas de se representar a superfície, como os mapas, as plantas, os croquis e outras composições. Ela é abordada tanto como uma ciência como uma expressão de arte, uma vez que também permite a produção de imagens e construções culturais sobre os espaços por ela representados."
		},
		{
			"titulo": "Espaço e Meio Ambiente",
			"link": "https://brasilescola.uol.com.br/geografia/espaco-meio-ambiente.htm",
			"descricao": "A Geografia, como sabemos, é a ciência que estuda o espaço geográfico, representando os esforços de se compreender, sobretudo, a relação entre o ser humano com o meio natural e o meio transformado, o espaço geográfico. Os debates sobre a questão ambiental, por sua vez, também envolvem, de certo modo, a interação da sociedade com a natureza e os impactos e possibilidades no que se refere à exploração do meio natural. Por isso, a construção de uma Geografia ambiental, ou seja, que reúna conhecimentos entre espaço e meio ambiente, é de acentuada relevância."
		},
		{
			"titulo": "Fontes de energia",
			"link": "https://brasilescola.uol.com.br/geografia/fontes-energia.htm",
			"descricao": "As fontes de energia são recursos naturais ou artificiais utilizados pela sociedade para produção de algum tipo de energia. A energia, por sua vez, é utilizada para propiciar o deslocamento de veículos, gerar calor ou produzir eletricidade para os mais diversos fins."
		},
		{
			"titulo": "Geografia Econômica",
			"link": "https://brasilescola.uol.com.br/geografia/geografia-economica.htm",
			"descricao": "A Geografia Econômica é o ramo do conhecimento responsável por compreender a lógica da produção e distribuição das atividades econômicas. Além disso, ela visa entender a influência dessas manifestações produtivas sobre o espaço geográfico e as interferências que o meio realiza sobre elas."
		},
		{
			"titulo": "Geografia Física",
			"link": "https://brasilescola.uol.com.br/geografia/geografia-fisica.htm",
			"descricao": "A Geografia Física é a área dos estudos geográficos relacionada com as manifestações terrestres naturais, envolvendo os processos superficiais e os elementos do interior do planeta que possuem direta relação com as formas e as alterações do relevo."
		},
		{
			"titulo": "Geografia Geral",
			"link": "https://brasilescola.uol.com.br/geografia/geral.htm",
			"descricao": "A Geografia é a ciência que se preocupa em compreender os aspectos e as dinâmicas do espaço geográfico, bem como a forma que ele transforma e é transformado pelas atividades humanas em âmbito sociocultural, ambiental, econômico, político, entre outros."
		},
		{
			"titulo": "Geografia urbana",
			"link": "https://brasilescola.uol.com.br/geografia/geografia-urbana.htm",
			"descricao": "Geografia urbana é um ramo da Geografia que se dedica ao estudo das cidades e da produção, reprodução e organização do espaço urbano, sendo responsável pela análise de temas importantes como urbanização, hierarquia urbana, mobilidade urbana, segregação socioespacial nas cidades e metropolização. Devido à sua importância para a compreensão das relações entre a sociedade e o meio, questões que abordam as temáticas trabalhadas pela geografia urbana são recorrentes nos vestibulares brasileiros."
		},
		{
			"titulo": "Geopolítica",
			"link": "https://brasilescola.uol.com.br/geografia/geopolitica.htm",
			"descricao": "Geopolítica é um termo utilizado para designar tanto a prática quanto os estudos das relações e disputas de poder entre Estados e territórios. Esse campo do conhecimento se dedica aos estudos dos conflitos diplomáticos, políticos e territoriais, das crises, da evolução histórica do ordenamento político do espaço mundial, da articulação entre os Estados nacionais e da atuação das organizações internacionais e blocos econômicos."
		},
		{
			"titulo": "Paisagem natural",
			"link": "https://brasilescola.uol.com.br/geografia/paisagens-naturais.htm",
			"descricao": "Paisagem natural é um tipo de paisagem formada essencialmente por elementos naturais e modificada de acordo com os processos da natureza. Elas são assim classificadas por terem sofrido pouca ou nenhuma interferência da ação humana. É justamente por isso que a paisagem natural se difere da paisagem cultural, chamada também de humanizada. Caracterizam paisagens naturais ambientes inóspitos de frio ou calor extremo, geleiras, florestas densas, áreas de preservação ambiental, cachoeiras, grutas, cavernas e outras."
		},
		{
			"titulo": "Países",
			"link": "https://brasilescola.uol.com.br/geografia/paises.htm",
			"descricao": "Os países apresentam territórios bem delimitados pelas suas fronteiras, dentro das quais estão contidas a sua população. Além disso, os países apresentam uma estrutura político-administrativa que constitui o seu sistema de governo. O mundo é atualmente formado por 193 países reconhecidos internacionalmente. Eles se distribuem por todos os continentes, com exceção da Antártica."
		},
		{
			"titulo": "Pensadores da Geografia",
			"link": "https://brasilescola.uol.com.br/geografia/pensadores-geografia.htm",
			"descricao": "A Geografia é uma ciência moderna, sistematizada enquanto tal a partir do século XIX. Entretanto, não se pode dizer que antes disso ela não fosse praticada. A expressão foi criada pelo filósofo Erastóstenes no século III a.C."
		},
		{
			"titulo": "Transportes",
			"link": "https://brasilescola.uol.com.br/geografia/transportes.htm",
			"descricao": "Os meios de transporte são os meios técnicos pelos quais é feito o deslocamento de pessoas, animais e mercadorias pelo espaço. Eles se aperfeiçoaram com o passar do tempo, seguindo o avanço tecnológico e as demandas da sociedade, sendo ainda fundamentais para a economia de um território. Os fluxos acontecem por meio das redes de transporte, que compõem os modais rodoviário, ferroviário, aquaviário, aeroviário ou dutoviário."
		},
		{
			"titulo": "Eurocentrismo do Conde de Buffon",
			"link": "https://brasilescola.uol.com.br/historia/eurocentrismo-conde-buffon.htm",
			"descricao": "Georges-Louis Leclerc (1707-1788), mais conhecido como Conde de Buffon, foi um dos intelectuais franceses mais proeminentes do século XVIII, ao lado de iluministas como Voltaire e Rousseau. Esse pensador desenvolveu teses, isto é, ideias baseadas em especulações e pesquisas, sobre a inferioridade e o caráter degenerado e débil (isto é, imperfeito e mal formado) dos animais e das pessoas que se desenvolveram fora do continente europeu. Buffon servia-se do nascimento dos saberes que formaram a biologia moderna para fundamentar as suas teses. "
		},
		{
			"titulo": "Evolução das cidades",
			"link": "https://brasilescola.uol.com.br/historia/evolucao-das-cidades.htm",
			"descricao": "Os mais antigos registros arqueológicos encontrados de ruínas de cidades remontam à Revolução Neolítca, por volta de 4.000 a 3.000 a.C.. A constituição das cidades na Antiguidade tinha por objetivo ser centro de comércio eou também como fortificações de guerra contra inimigos."
		},
		{
			"titulo": "Governo Barack Obama",
			"link": "https://brasilescola.uol.com.br/historia/obama-no-poder.htm",
			"descricao": "Barack Obama, o 44º presidente dos Estados Unidos, cumpriu dois mandatos, que se estenderam de 2009 a 2017. O seu governo ficou marcado por uma série de reformas, como o Obamacare, o programa de reforma do sistema de saúde dos Estados Unidos. Ele também promoveu um pacote de estímulo para recuperar a economia do país. Foi sucedido por Donald Trump."
		},
		{
			"titulo": "Democracia racial",
			"link": "https://brasilescola.uol.com.br/historia/democracia-racial.htm",
			"descricao": "Democracia racial é o estado de plena igualdade entre as pessoas independentemente de raça, cor ou etnia. No mundo atual, apesar do fim da escravização e da condenação de práticas e de ideologias racistas, ainda não existe democracia racial, visto que há um abismo imenso que segrega populações negras, indígenas e aborígenes da população branca."
		},
		{
			"titulo": "Cultura Urbana",
			"link": "https://brasilescola.uol.com.br/historia/cultura-urbana.htm",
			"descricao": "No período medieval, a maioria das pessoas não sabia ler e escrever. Os pobres não tinham acesso à escola e os nobres não precisavam ser alfabetizados para serem cavalheiros e cobrarem os tributos dos servos. Quem estudava e escrevia livros era o clero, especialmente os monges."
		},
		{
			"titulo": "Cuidado: passado em risco",
			"link": "https://brasilescola.uol.com.br/historia/cuidado-passado-em-risco.htm",
			"descricao": "Gostaria nesta oportunidade de realizar uma critica, ou melhor, um alerta ao que concerni à conservação dos vestígios do nosso passado, monumentos e tradições, que são tão vitais ao entendimento de épocas anteriores a nossa. Em todo o mundo, estes vestígios estão ameaçados, muita coisa esta a beira de desaparecer, onde, às vezes, até a intenção de preservar acaba tendo efeitos contrários."
		},
		{
			"titulo": "Cidadania e liberdade nas questões do Enem",
			"link": "https://brasilescola.uol.com.br/historia/cidadania-liberdade-nas-questoes-enem.htm",
			"descricao": "Sabemos que as provas do Enem são organizadas de acordo com grupos de áreas do conhecimento, definidos pelos Parâmetros Curriculares Nacionais, mais conhecidos pela sigla PCNs. Um desses grupos é o de “Ciências Humanas e suas Tecnologias”, no qual se encontram História, Sociologia, Filosofia e Geografia. Uma das categorias mais exploradas nesse grupo é a da cidadania, que geralmente vem acompanhada de problemas como o exercício da liberdade de expressão e de ir e vir, as condições de trabalho livre e trabalho escravo, o direito ao voto etc."
		},
		{
			"titulo": "Bruxas e o Poder Simbólico",
			"link": "https://brasilescola.uol.com.br/historia/bruxas.htm",
			"descricao": "As relações humanas, dizem os sociólogos, são pautadas por poderes simbólicos. Eles possuem grande influência na visão de mundo e na realidade das pessoas. As bruxas sempre foram e vão ser um elo entre mito e razão ou entre ficção e realidade, pois elas se encontram no campo do imaginário popular que é disseminado pela cultura e pelos costumes de um povo e que, sobretudo, estabelecem relação e consequências nas ações do pensamento humano."
		},
		{
			"titulo": "Brecha camponesa no Brasil",
			"link": "https://brasilescola.uol.com.br/historia/brecha-camponesa-no-brasil.htm",
			"descricao": "Sabe-se que o processo de Colonização do Brasil teve com um dos principais elementos o uso da mão de obra escrava, em especial a de negros africanos. Contudo, além das formas específicas de trabalho escravo que se desenvolveram no Brasil, houve um dispositivo, ou mecanismo, de produção agrícola que utilizava a mão de obra negra de um modo diferente daquele aplicado na plantation, isto é, no modelo das grandes plantações de monocultura largamente usado no período colonial, não apenas no Brasil, mas em outras regiões da América. Esse mecanismo foi chamado por alguns historiadores de brecha camponesa."
		},
		{
			"titulo": "Brasil Império nas questões do Enem",
			"link": "https://brasilescola.uol.com.br/historia/brasil-imperio-nas-questoes-enem.htm",
			"descricao": "Sabemos que os conteúdos referentes às áreas de humanidades, isto é, aos domínios das disciplinas de História, Geografia, Sociologia e Filosofia, estão contidos, no Enem, nas questões de Ciências Humanas e suas Tecnologias. Esse é um dos campos do saber segundo os Parâmetros Curriculares Nacionais (PCNs), sobre os quais o Enem está fundamentado. Nesse campo, as questões específicas que abordam a área de História do Brasil tendem a se concentrar em conteúdos que ofereçam grande aproveitamento temático. Por isso, o período do Brasil Império, que corresponde a 67 anos de nossa história, é um dos mais explorados."
		},
		{
			"titulo": "As Sete Maravilhas do Mundo Antigo",
			"link": "https://brasilescola.uol.com.br/historia/sete-maravilhas-mundo.htm",
			"descricao": "O que ficou conhecido na posteridade como as “Sete Maravilhas do Mundo” foi um conjunto de obras feitas pelo homem, que foram nomeadas e listadas pelos gregos com o intuito de apresentar “as sete coisas dignas de serem vistas”.  As obras se distinguiam por sua beleza, grandeza, suntuosidade e magnitude."
		},
		{
			"titulo": "Anacronismo",
			"link": "https://brasilescola.uol.com.br/historia/anacronismo.htm",
			"descricao": "O anacronismo ou anticronismo consiste basicamente em utilizar os conceitos e idéias de uma época para analisar os fatos de outro tempo. Em outras palavras, o anacronismo é uma forma equivocada onde tentamos avaliar um determinado tempo histórico à luz de valores que não pertencem a esse mesmo tempo histórico. Por mais que isso pareça um erro banal ou facilmente perceptível, devemos estar atentos sobre como o anacronismo interfere no nosso estudo da História."
		},
		{
			"titulo": "África Portuguesa",
			"link": "https://brasilescola.uol.com.br/historia/africa-portuguesa.htm",
			"descricao": "Realizando uma análise interpretativa e querente do expansionismo português no continente africano percebemos certos aspectos vitais nesse, que podemos chamar de grande empreendimento português, no qual estes mesmos aspectos não nos permitem que os deixem de apontá-los em nosso estudo."
		},
		{
			"titulo": "Afinal, para que serve a História?",
			"link": "https://brasilescola.uol.com.br/historia/afinal-para-que-serve-historia.htm",
			"descricao": "No seu primeiro dia de aula, provavelmente na segunda fase do ensino fundamental, um professor de História entrou em sala para discutir a importância do estudo dessa matéria. Tal discussão, sem dúvida, é importante. Afinal, as questões e modos de se investigar o passado nessa nova fase do ensino passam a ser mais complexas e você, enquanto indivíduo em formação, já se mostra tentado a levantar algumas questões mais profundas sobre o que aconteceu no passado."
		},
		{
			"titulo": "Acidente de Chernobyl",
			"link": "https://brasilescola.uol.com.br/historia/chernobyl-acidente-nuclear.htm",
			"descricao": "O acidente de Chernobyl, que aconteceu em 26 de abril de 1986, foi o maior acidente nuclear da história. Essa tragédia ocorreu na Usina V. I. Lenin, localizada na cidade de Pripyat, a cerca de 20 km da cidade de Chernobyl, na extinta União Soviética (atual território ucraniano). Matou milhares de pessoas e contribuiu para apressar o fim da União Soviética."
		},
		{
			"titulo": "A situação da mulher na Idade Média",
			"link": "https://brasilescola.uol.com.br/historia/a-situacao-da-mulher-na-idade-media.htm",
			"descricao": "Desde meados do século XVI recae sobre a Idade Média uma série de noções arbitrárias, preconceito e até mesmo mentiras abertamente fabricadas. A própria expressão “Idade Média” foi cunhada no início da era moderna como forma de se estabelecer um critério de superioridade dos modernos em relação ao homem do medievo. Todavia, sabemos que a história é mais complexa do que se pensa e que há diversos temas inerentes ao período medieval que precisam ser investigados com cuidado. Um desses temas é o da situação da mulher naquela época."
		},
		{
			"titulo": "A história política recente do Irã",
			"link": "https://brasilescola.uol.com.br/historia/a-historia-politica-recente-ira.htm",
			"descricao": "Do ponto de vista histórico, o Irã é visto como uma nação fortemente influenciada pela expansão islâmica que marcou o período medieval. De fato, os valores religiosos deste país possuem um grau de penetração que se manifesta em diferentes esferas do cotidiano do povo iraniano. Contudo, a compreensão deste conturbado cenário político não deve somente limitar-se a simples crítica à hegemonia do pensamento islâmico no interior de sua cultura."
		},
		{
			"titulo": "A Escola dos Annales e o marxismo",
			"link": "https://brasilescola.uol.com.br/historia/a-escola-dos-annales-marxismo.htm",
			"descricao": "Quando fazemos uma menção rasa sobre a relação existente entre a Escola dos Annales e o marxismo, logo tendemos a construir um panorama cercado por duas perspectivas históricas de natureza antagônica. Talvez pela abordagem dos diferentes contextos, leituras, temas e intenções que marcaram a relação para com o passado dessas duas linhas de pensamento e escrita do passado, podemos sim semear uma infinita gama de contrastes. Contudo, seria suficiente pensar que a busca por um parâmetro divergente delimita a existência (ou a coexistência) desses “tipos de História”?"
		},
		{
			"titulo": "A crise sul-americana",
			"link": "https://brasilescola.uol.com.br/historia/a-crise-sulamericana.htm",
			"descricao": "As FARC são uma guerrilha que durante um longo tempo desafiam a supremacia do poder governamental colombiano. Utilizando das armas, seqüestros e extorsão conseguiram criar um verdadeiro poder paralelo dentro da Colômbia. Ao longo de três décadas de guerra civil, as FARC controlaram cerca de 40% do território da Colômbia."
		},
		{
			"titulo": "Grandes Mulheres da História",
			"link": "https://brasilescola.uol.com.br/historia/grandesmulheres.htm",
			"descricao": "É inegável que na História sempre houve grandes mulheres que desempenharam papéis preponderantes em muitos momentos e isso possuiu um significado forte, sobretudo quando esse papel foi realizado em âmbitos como a gestão de um império ou um comando militar, haja vista que, em muitas civilizações, a mulher foi encarada como um ser com limitações sociais e sem virtudes políticas. Muitas grandes mulheres têm mostrado que as suas habilidades e capacidades não podem jamais ser subestimadas."
		},
        {
			"titulo": "História da Catedral de Notre-Dame",
			"link": "https://brasilescola.uol.com.br/historia/historia-catedral-notre-dame.htm",
			"descricao": "A Catedral de Notre-Dame é uma das mais famosas catedrais da França. Está localizada na Ilê de la Cité, ilha localizada no curso do Rio Sena, que passa pela cidade de Paris. A catedral possui arquitetura gótica, e sua construção estendeu-se por quase duzentos anos."
		},
        {
			"titulo": "História da Catedral de São Basílio",
			"link": "https://brasilescola.uol.com.br/historia/historia-catedral-sao-basilio.htm",
			"descricao": "A cidade de Moscou é a capital da Rússia e o coração político e econômico do país. Habitada por mais de 12 milhões de pessoas, a capital russa tem como data de fundação o ano de 1147, segundo os historiadores. Por ser uma cidade com mais de 800 anos de história, é natural que exista em Moscou uma série de construções que atraiam anualmente milhões de turistas."
		},
        {
			"titulo": "História da feijoada",
			"link": "https://brasilescola.uol.com.br/historia/historia-feijoada.htm",
			"descricao": "A feijoada é um dos pratos típicos mais conhecidos e populares da culinária brasileira. Composta basicamente por feijão preto, diversas partes do porco, linguiça, farinha e o acompanhamento de verduras e legumes, ela é comumente apontada como uma criação culinária dos africanos escravizados que vieram para o Brasil. Mas seria mesmo essa a história da feijoada?"
		},
        {
			"titulo": "História da Moeda",
			"link": "https://brasilescola.uol.com.br/historia/historia-da-moeda.htm",
			"descricao": "O dinheiro é comumente reconhecido como um meio de troca aceito no pagamento de bens, serviços e dívidas. Além disso, a moeda serve para mensurar o valor relativo que algum tipo de riqueza ou serviço possui. O preço de cada mercadoria é atribuído por meio de um número específico de moedas ou cédulas que demarcam a quantidade a ser paga por esse bem. No entanto, nem sempre uma única moeda serve de referência para uma mesma localidade."
		},
        {
			"titulo": "História de Jerusalém",
			"link": "https://brasilescola.uol.com.br/historia/historia-jerusalem.htm",
			"descricao": "A cidade de Jerusalém é um dos locais mais relevantes do mundo justamente por ser a cidade sagrada de três religiões: cristianismo, islamismo e judaísmo. Por esse motivo também, é um local alvo de tensões e disputa constantes entre israelenses e palestinos, já que ambos reivindicam o direito de a cidade ser nomeada a sua capital. Em razão da importância histórica da cidade, o objetivo deste texto é narrar alguns dos acontecimentos que envolveram a história de Jerusalém."
		},
        {
			"titulo": "História de Moscou",
			"link": "https://brasilescola.uol.com.br/historia/historia-moscou.htm",
			"descricao": "Moscou é a maior e mais importante cidade da Rússia, além de ser a capital do país. Com uma população de aproximadamente 12,3 milhões de habitantes, a cidade é o centro econômico e político do país. Fundada, segundo a tradição russa, no ano de 1147, Moscou cresceu como uma das principais cidades dos diferentes reinos que existiram na região que hoje corresponde à Rússia."
		},
        {
			"titulo": "História de São Petersburgo",
			"link": "https://brasilescola.uol.com.br/historia/historia-sao-petersburgo.htm",
			"descricao": "A cidade de São Petersburgo é a segunda maior cidade da Rússia, com cerca de 5,3 milhões de habitantes em estimativas de 2017. A cidade que fica às margens do Rio Neva é um importante centro industrial e uma das cidades mais europeizadas da Rússia. Fundada em 1703 pelo czar Pedro I, a cidade de São Petersburgo passou por diversos eventos marcantes, sobretudo no século XX."
		},
        {
			"titulo": "História do Comércio",
			"link": "https://brasilescola.uol.com.br/historia/historia-do-comercio.htm",
			"descricao": "Precisar o período em que as atividades comerciais foram inventadas é um tipo de tarefa praticamente impossível de ser cumprida. Contudo, podemos realizar uma breve projeção sobre como as primeiras trocas comerciais apareceram no cotidiano de certas civilizações. Inicialmente, devemos imaginar que nas primeiras comunidades cada indivíduo ou chefe familiar detinha um tipo especifico de habilidade de trabalho."
		},
        {
			"titulo": "História do Elevador",
			"link": "https://brasilescola.uol.com.br/historia/historia-elevador.htm",
			"descricao": "Em 1500 a.C, os egípcios já utilizavam rudimentares elevadores para elevar as águas do rio Nilo, através de tração animal e humana. A partir daí, com a Revolução Industrial, principalmente, essas formas de tração foram sendo substituídas pela energia do vapor e logo após, pela eletricidade."
		},
        {
			"titulo": "História do Perfume",
			"link": "https://brasilescola.uol.com.br/historia/historia-do-perfume.htm",
			"descricao": "Ao longo de sua história, a relação do homem com os aromas foi se tornando cada vez mais sofisticada. Na medida em que as primeiras civilizações se desenvolviam, as práticas de manipulação dos recursos naturais também se aperfeiçoavam, de modo a se ajustarem aos sentidos da percepção. A prática da composição de perfumes está para o olfato assim como a arte da culinária está para o paladar, ou a arte da música, para os ouvidos."
		},
        {
			"titulo": "História do Shopping Center",
			"link": "https://brasilescola.uol.com.br/historia/historia-shopping-center.htm",
			"descricao": "Os primeiros grandes centros comerciais surgiram por volta do século X a.C. e tem seu início com o Grande Bazaar. Localizado no atual Irã, o Grande Bazaar é uma estrutura comercial de dez quilômetros de estrutura coberta. Outro importante centro de compras foi o Oxford Covered Market (Mercado Coberto de Oxford), aberto oficialmente na Inglaterra em 1 de novembro de 1774, e existe até os dias atuais. "
		},
        {
			"titulo": "História dos Combustíveis",
			"link": "https://brasilescola.uol.com.br/historia/historia-dos-combustiveis.htm",
			"descricao": "Ao longo da História, a relação do homem com a natureza foi responsável por uma série de transformações significativas. A busca por condições de vida mais confortáveis acabou trilhando o desenvolvimento dos vários combustíveis que marcam a história humana. Nesse percurso, podemos destacar que a mais recente preocupação de cientistas e estudiosos é desenvolver fontes de energia com impacto ambiental reduzido ou nulo."
		},
        {
			"titulo": "História e surgimento do sutiã",
			"link": "https://brasilescola.uol.com.br/historia/historia-sutia.htm",
			"descricao": "A história do sutiã está ligada ao desenvolvimento da indústria têxtil e também à moda das vestimentas no capitalismo do século XX. Desde a Antiguidade as mulheres utilizavam de algum tipo de indumentária para poder sustentar os seios, ao menos no mundo ocidental."
		},
        {
			"titulo": "Ilha Robben",
			"link": "https://brasilescola.uol.com.br/historia/ilha-robben.htm",
			"descricao": "Localizada na entrada da Baía da Mesa, na África do Sul, a Ilha Robben possui 5,4 km de comprimento e 2,5 km de largura. Foi descoberta por Bartolomeu Dias em 1488 e serviu durante anos como posto de reabastecimento para portugueses, ingleses e holandeses."
		},
        {
			"titulo": "Impeachment no presidencialismo e no parlamentarismo",
			"link": "https://brasilescola.uol.com.br/historia/impeachment-no-presidencialismo-no-parlamentarismo.htm",
			"descricao": "O impeachment é comumente entendido como um recurso previsto nos sistemas políticos democráticos presidencialistas que tem a finalidade de destituir do cargo representantes do Poder Executivo e/ou nomeados por membros desse poder. Estão inclusos, entre esses representantes, prefeitos de municípios, governadores de Estado, ministros de Suprema Corte (em alguns casos específicos, outros perfis de ministros e chefes das forças armadas) e, claro, o presidente da República."
		},
        {
			"titulo": "Imperadores russos: Dinastia Rurik",
			"link": "https://brasilescola.uol.com.br/historia/imperadores-russos-dinastia-rurik.htm",
			"descricao": "Ao longo de sua história, a Rússia foi governada por diversos imperadores – a maioria deles vinculada a duas dinastias: Rurik e Romanov. A intenção deste texto é destacar alguns eventos do período da dinastia Rurik, que existiu entre os séculos IX e XVI."
		},
        {
			"titulo": "GOOGImpério OtomanoLE",
			"link": "https://brasilescola.uol.com.br/historia/imperio-turco-otomano.htm",
			"descricao": "O Império Otomano foi um dos mais longos da história, tendo durado de 1299 a 1923. Nasceu de um sultanato muçulmano, desenvolvido na região da Anatólia, também conhecida como Ásia Menor, onde se localiza a atual Turquia. Esse império foi também um dos mais extensos, abrangendo regiões como partes do Leste e do Sul da Europa, o Norte da África, o Oriente Médio e parte do Sudeste Asiático."
		},
        {
			"titulo": "Importância da micro-história italiana",
			"link": "https://brasilescola.uol.com.br/historia/importancia-micro-historia-italiana.htm",
			"descricao": "Uma das principais correntes historiográficas do século XX é a denominada micro-história (microstoria, em italiano). Uma “corrente historiográfica”, ou um “ramo da historiografia”, consiste, grosso modo, em um grupo de historiadores – geralmente concentrados em um mesmo país e em torno de uma ou mais instituições – que segue uma tendência de pesquisa, concentra-se em temas em comum e procede metodologicamente de forma muito aproximada. A micro-história desenvolveu-se na Itália e, por essa razão, por vezes é também chamada de micro-história italiana."
		},
        {
			"titulo": "Índia Antiga",
			"link": "https://brasilescola.uol.com.br/historia/india-antiga.htm",
			"descricao": "A trajetória da civilização indiana tem início em 3300 a.C., período em que se encontram vestígios de um dos mais antigos centros urbanos formados nas proximidades do Rio Indu. No século XVI a.C., o território indiano foi alvo da ocupação de uma série de tribos nômades provenientes da região do atual Irã, comumente conhecidas como árias. Entre outras regiões, os árias controlaram porções do território onde a civilização hindu fixou marcantes traços da cultura indiana."
		},
        {
			"titulo": "Inflação no Brasil",
			"link": "https://brasilescola.uol.com.br/historia/inflacao-no-brasil.htm",
			"descricao": "Para muitos estudantes que hoje ingressam nos ensinos fundamental e médio, a discussão sobre a questão inflacionária no Brasil parece um tema distante ou, até mesmo, estranho. Entretanto, a economia do nosso país, ao adentrar os ditames do capitalismo industrial e financeiro, passou a conviver com as contradições de um país economicamente dependente que deveria encontrar soluções para valorizar sua moeda e desenvolver sua economia."
		},
        {
			"titulo": "Liberalismo x Socialismo",
			"link": "https://brasilescola.uol.com.br/historia/liberalismo-x-socialismo.htm",
			"descricao": "Entre os séculos XVIII e XIX, as diversas transformações que marcaram a Europa e o continente americano, possibilitaram o surgimento de novas concepções preocupadas em dar sentido ou teorizar a rápida ascensão do sistema capitalista. Para tanto, vários pensadores se debruçaram na árdua tarefa de negar, reformar ou legitimar as novas relações de ordem social, econômica e política que ganhavam fôlego em um mundo que passava a ter uma nova roupagem."
		},
        {
			"titulo": "Mistérios das múmias do Pântano",
			"link": "https://brasilescola.uol.com.br/historia/mumias-pantano.htm",
			"descricao": "Geralmente quando ouvimos falar sobre múmias, reportamo-nos quase sempre para os casos dos soberanos egípcios ou para os corpos mumificados na América pré-colombiana. Porém, há uma quantidade enorme de múmias que foram descobertas em pântanos do noroeste da Europa e também na região da Grã-Bretanha."
		},
        {
			"titulo": "O amor entre iguais",
			"link": "https://brasilescola.uol.com.br/historia/o-amor-entre-iguais.htm",
			"descricao": "Engana-se quem pensa que a união entre pessoas do mesmo sexo teve início há pouco tempo, o relacionamento homossexual existe desde a Antigüidade, mas não era conhecido por esse termo. O preconceito era praticamente nulo quando se tratava desse tipo de relacionamento, foi criado até um conjunto de leis dando privilégios a prostitutos e prostitutas que participavam dos cultos religiosos, o documento foi outorgado pelo imperador Hammurabi na antiga Mesopotâmia, em cerca de 1750 a.C."
		},
        {
			"titulo": "O Humanismo",
			"link": "https://brasilescola.uol.com.br/historia/o-humanismo.htm",
			"descricao": "Quando falamos sobre a Idade Média, logo pensamos em uma época em que o pensamento religioso predominava nas mais diversas esferas da existência. Qualquer fenômeno, acontecimento ou experiência estariam atrelados a uma explicação originada nos desígnios divinos. Dessa forma, a Igreja tinha um forte papel social ao influenciar fortemente na forma em que os homens dessa época deveriam compreender a realidade que o cerca."
		},
        {
			"titulo": "O Legado Romano para o Ocidente",
			"link": "https://brasilescola.uol.com.br/historia/legado-romano-para-o-ocidente.htm",
			"descricao": "De forma consensual encontramos na historiografia atual toda uma cadeia de processos que construíram as bases da idade média e como a decadência do império romano do ocidente contribuiu para essa construção. Tentaremos neste texto explicar, baseado em uma análise interpretativa da obra: Origens da Idade Média de William Carroil Bark, entender como a fase final de Roma influenciou todo o período medieval que o seguiu."
		},
        {
			"titulo": "O mecenato na história",
			"link": "https://brasilescola.uol.com.br/historia/o-mecenato.htm",
			"descricao": "O mecenato é originariamente uma prática de estímulo à produção cultural e artística, que consiste no financiamento de artistas e de suas obras. Além disso, os artistas passavam a viver exclusivamente desse incentivo, ganhando ainda proteção política e prestígio social."
		},
        {
			"titulo": "O problema da Pré-História na História",
			"link": "https://brasilescola.uol.com.br/historia/prehistoria-na-historia.htm",
			"descricao": "O conceito de Pré-História determina questões anteriores ao surgimento do homem na Terra. A idéia de Pré-História fundou-se em uma perspectiva onde alguns historiadores pensavam ser impossível estudar o passado de sociedades que não dominavam a escrita. Dessa maneira, tais estudos pré-históricos compreendiam esse recorte de espaço-temporal como o momento em que as sociedades deveriam desenvolver-se até alcançarem formas específicas de organização."
		},
        {
			"titulo": "Origem da Semana Santa",
			"link": "https://brasilescola.uol.com.br/historia/origem-da-semana-santa.htm",
			"descricao": "A Semana Santa é a ocasião em que é celebrada a paixão de Cristo, sua morte e ressurreição. Jesus Cristo não aceitava o tipo de vida que seu povo levava, o governo cobrando altos impostos, riquezas extremas para uns e miséria para outros."
		},
        {
			"titulo": "Os Estados paralelos no Oriente Médio",
			"link": "https://brasilescola.uol.com.br/historia/os-estados-paralelos-no-oriente-medio.htm",
			"descricao": "A série de ataques realizados por potências mundiais agravou seriamente a situação do Oriente Médio. Esse agravamento tem como premissa a Doutrina Bush que após o fatídico 11 de setembro 2001, inicia sua escalada de ataques aos países do Oriente Médio mudando muitas vezes de foco até perdê-lo completamente, como vemos hoje."
		},
        {
			"titulo": "Os Relatos de Guerra",
			"link": "https://brasilescola.uol.com.br/historia/relatos-guerra.htm",
			"descricao": "Uma das principais formas de se conhecer os horrores das guerras é principalmente através de relatos escritos por pessoas que viveram cotidianamente os conflitos. Dessa forma, os relatos de guerra são importantes fontes históricas para o estudo dos impactos que as guerras causaram nos indivíduos e para conhecer detalhes que não são encontrados nos documentos oficiais."
		},
        {
			"titulo": "Prédios históricos de Moscou: Kremlin",
			"link": "https://brasilescola.uol.com.br/historia/predios-historicos-moscou-kremlin.htm",
			"descricao": "Moscou é a capital e a maior cidade da Rússia, com aproximadamente 12,3 milhões de habitantes. Centro econômico e político do país, Moscou é também um dos principais centros turísticos da Rússia, atraindo milhões de turistas de diferentes partes do mundo todos os anos. O Kremlin de Moscou é o principal de toda a Rússia (existem ao todo cerca de 20 kremlins na Rússia)."
		},
        {
			"titulo": "Quantos golpes de Estado houve no Brasil desde a Independência?",
			"link": "https://brasilescola.uol.com.br/historia/quantos-golpes-estado-houve-no-brasil-desde-independencia.htm",
			"descricao": "O Brasil só se tornou uma nação soberana, de fato, com a Independência, declarada em 7 de setembro de 1822 pelo então Príncipe Regente Pedro de Alcântara, que se tornou nosso primeiro chefe de Estado sob o título de D. Pedro I. A partir de então, não faltaram ao nosso cenário político episódios de intensa turbulência."
		},
        {
			"titulo": "Quatro casais que marcaram a História",
			"link": "https://brasilescola.uol.com.br/historia/quatro-casais-que-marcaram-historia.htm",
			"descricao": "Desde as primeiras civilizações que apareceram na História, há sempre histórias e estórias (lendas, mitos) de casais que, de alguma forma, acabaram mudando o rumo dos fatos ou marcando profundamente as circunstâncias de determinada época. Contudo, é sabido que o estabelecimento de laços conjugais nem sempre correspondeu a anseios amorosos (ou ao menos não apenas a isso), mas, sim, a pactos políticos e sociais. Nesse sentido, apresentamos abaixo quatro casais da Antiguidade Clássica e da Idade Média que entraram para a História por motivos diversos e que até hoje alimentam o imaginário popular."
		},
        {
			"titulo": "Raízes do café no Brasil",
			"link": "https://brasilescola.uol.com.br/historia/o-cafe-no-brasil-suas-origens.htm",
			"descricao": "O café foi o principal produto de exportação da economia brasileira durante o século XIX e o início do século XX, garantindo as divisas necessárias à sustentação do Império do Brasil e também da República Velha."
		},
        {
			"titulo": "Revolução: Saiba o que é revolução",
			"link": "https://brasilescola.uol.com.br/historia/o-que-e-revolucao.htm",
			"descricao": "Ao estudarmos o conceito de revolução, nos deparamos com uma interessante “crise” onde não conseguimos bem ao certo encontrar um consenso pelo qual possamos dar uma única significação a esse termo. Isso tudo porque as experiências históricas definidas como “revolucionárias”, nem sempre são o reflexo exato de uma concepção previamente estabelecida."
		},
        {
			"titulo": "Romeu e Julieta: romance ou História?",
			"link": "https://brasilescola.uol.com.br/historia/romeu-julieta-romance-ou-historia.htm",
			"descricao": "Ao longo da História da Arte, diversas obras literárias obtiveram grande destaque chegando a serem consideradas verdadeiros clássicos da literatura mundial. As características de uma personagem ou o envolvente enredo de uma história, por vezes, despertam uma grande paixão do público pela obra. Em determinadas situações, os admiradores de um clássico tão vivo e impactante chegam a questionar se aquelas linhas seriam mera ficção."
		},
        {
			"titulo": "Sistema político iraniano",
			"link": "https://brasilescola.uol.com.br/historia/sistema-politico-iraniano.htm",
			"descricao": "Em 2009, o processo eleitoral iraniano chamou a atenção da comunidade internacional por conta da disputa existente entre Mahmoud Ahmadinejad, ultraconservador e candidato a reeleição, e Mir Hossein Mousavi, que defendia medidas de caráter liberal e declarava um discurso mais brando para com o Ocidente. Para muitos, a derrota do presidente Ahmadinejad seria ponto fundamental para um possível fim a conflituosa relação entre o Irã e os Estados Unidos."
        },
        {
			"titulo": "Sputnik 1",
			"link": "https://brasilescola.uol.com.br/historia/sputnik.htm",
			"descricao": "Sputnik foi o nome do programa, desenvolvido pelos soviéticos, responsável por enviar o primeiro satélite artificial, nomeado Sputnik 1, para a órbita terrestre em 1957. Esse acontecimento foi resultado de anos de estudos realizados por cientistas do país e um marco histórico, porque é considerado o evento que iniciou a corrida espacial."
		},
        {
			"titulo": "Supremacia branca",
			"link": "https://brasilescola.uol.com.br/historia/supremacia-branca.htm",
			"descricao": "A supremacia branca é uma ideologia que acredita na falsa ideia da superioridade natural do homem branco. Os supremacistas alimentam ideais racistas contra diferentes grupos da humanidade e, atualmente, têm forte ligação com o neonazismo. Historicamente, um dos grandes símbolos dos supremacistas brancos foi a Ku Klux Klan."
		},
        {
			"titulo": "Taj Mahal",
			"link": "https://brasilescola.uol.com.br/historia/taj-mahal.htm",
			"descricao": "Considerado como uma das mais importantes construções da História da Humanidade, o Taj Mahal tem por de trás de suas edificações uma impressionante história. Durante o governo do imperador mongol Shah Jahan, houve um período de grande prosperidade material na Índia, sendo que os recursos acumulados durante esse governo permitiram a construção de vários jardins e edifícios. Na condição de monarca, Shah Jahan tinha várias esposas, mas Aryumand Banu Begam era, sem dúvida, a mais amada."
		},
        {
			"titulo": "Tempo cronológico e tempo histórico",
			"link": "https://brasilescola.uol.com.br/historia/o-tempo-cronologico-tempo-historico.htm",
			"descricao": "O tempo é uma questão fundamental para a nossa existência. Inicialmente, os primeiros homens a habitar a terra determinaram a contagem desse item por meio da constante observação dos fenômenos naturais. Dessa forma, as primeiras referências de contagem do tempo estipulavam que o dia e a noite, as fases da lua, a posição de outros astros, a variação das marés ou o crescimento das colheitas pudessem metrificar “o quanto de tempo” se passou. Na verdade, os critérios para essa operação são diversos."
		},
        {
			"titulo": "Terrorismo",
			"link": "https://brasilescola.uol.com.br/historia/terrorismo.htm",
			"descricao": "Os atos e ataques terroristas, segundo alguns estudiosos, tiveram início no século I d. C., quando um grupo de judeus radicais, chamados de sicários (Homens de punhal), atacava cidadãos judeus e não judeus que eram considerados a favor do domínio romano. Outros indícios que confirmam as origens remotas do terrorismo são os registros da existência de uma seita mulçumana, no final do século XI d. C., que se dedicou a exterminar seus inimigos no Oriente Médio. Dessa seita teria surgido a origem da palavra assassino."
		},
        {
			"titulo": "Universidades na Idade Média",
			"link": "https://brasilescola.uol.com.br/historia/universidades-na-idade-media.htm",
			"descricao": "O aparecimento das universidades na Europa Cristã por volta dos séculos XII e XIII está entre os principais acontecimentos da Idade Média. As universidades da Idade Média tornaram-se as mais significativas instituições educacionais e intelectuais desde a época clássica, período em que se destacaram o liceu de Atenas e outras instituições notórias."
		},
        {
			"titulo": "Uso de cartoon em questões do Enem",
			"link": "https://brasilescola.uol.com.br/historia/uso-cartoon-questoes-enem.htm",
			"descricao": "Nas questões do Exame Nacional do Ensino Médio (Enem) relativas à parte de Ciências Humanas e suas Tecnologias, o que inclui disciplinas como História, Geografia, Sociologia e Filosofia, a linguagem visual é bastante explorada, isto é, há uma grande variedade de questões que são formuladas a partir de fotografias, pinturas e desenhos de cartunistas. O foco deste texto é essa última modalidade: os cartoons."
		},
        {
			"titulo": "Análise combinatória",
			"link": "https://brasilescola.uol.com.br/matematica/analise-combinatoria.htm",
			"descricao": "A análise combinatória é um campo de estudo da matemática associado com as regras de contagem. No início do século XVIII, o estudo sobre jogos envolvendo dados e cartas fez com que as teorias de contagem tivessem grande desenvolvimento."
		},
        {
			"titulo": "Binômio de Newton",
			"link": "https://brasilescola.uol.com.br/matematica/binomio-de-newton.htm",
			"descricao": "Binômio de Newton é qualquer binômio elevado a um número n em que n é um número natural. Graças aos estudos do físico Isaac Newton sobre as potências de binômios, foi possível verificar regularidades que facilitam a representação do polinômio gerado a partir da potência de um binômio."
		},
        {
			"titulo": "Circunferência",
			"link": "https://brasilescola.uol.com.br/matematica/circunferencia.htm",
			"descricao": "A circunferência é uma figura geométrica plana formada pela união de pontos equidistantes, ou seja, possuem a mesma distância de um ponto fixo chamado de centro. O estudo da circunferência também está presente na geometria analítica, na qual é possível deduzir uma equação que a represente."
		},
        {
			"titulo": "Conjuntos",
			"link": "https://brasilescola.uol.com.br/matematica/conjunto.htm",
			"descricao": "A compreensão de conjuntos é a principal base para o estudo da álgebra e de conceitos de grande importância na Matemática, como funções e inequações. A notação que usamos para conjuntos é sempre uma letra maiúscula do nosso alfabeto (por exemplo, conjunto A ou conjunto B)."
		},
        {
			"titulo": "Equação",
			"link": "https://brasilescola.uol.com.br/matematica/equacao.htm",
			"descricao": "Uma equação é uma sentença matemática que possui uma igualdade e, pelo menos, uma incógnita, ou seja, quando temos o envolvimento de uma expressão algébrica e uma igualdade. O estudo de equações pede conhecimentos prévios, como o estudo sobre expressões numéricas. O objetivo de uma equação é encontrar o valor da incógnita que torne a igualdade em uma identidade, ou seja, uma igualdade verdadeira."
		},
        {
			"titulo": "Estatística",
			"link": "https://brasilescola.uol.com.br/matematica/estatistica-2.htm",
			"descricao": "A estatística é o campo da matemática que relaciona fatos e números em que há um conjunto de métodos que nos possibilita coletar dados e analisá-los, assim sendo possível realizar alguma interpretação deles. A estatística é dividida em duas partes: descritiva e inferencial. A estatística descritiva é caracterizada pela organização, análise e apresentação dos dados, enquanto a estatística inferencial tem como característica o estudo de uma amostra de determinada população e, com base nela, a realização de análises e a apresentação de dados."
		},
        {
			"titulo": "Fatoração de expressão algébrica",
			"link": "https://brasilescola.uol.com.br/matematica/fatoracao-expressao-algebrica.htm",
			"descricao": "A fatoração de expressão algébrica consiste em escrever uma expressão algébrica em forma de produto. Em casos práticos, isto é, na solução de alguns problemas que envolvem expressões algébricas, a fatoração é extremamente útil, pois, na maioria das situações, ela simplifica a expressão trabalhada."
		},
        {
			"titulo": "Fração",
			"link": "https://brasilescola.uol.com.br/matematica/fracao.htm",
			"descricao": "A fração é a representação de uma divisão ou de partes de um todo. O número que fica em cima é conhecido como numerador da fração e representa quantas partes temos em relação ao todo. O número que fica embaixo é o denominador da fração e representa em quantas partes o todo foi dividido."
		},
        {
			"titulo": "Funções",
			"link": "https://brasilescola.uol.com.br/matematica/funcoes.htm",
			"descricao": "Estabelecemos uma função quando relacionamos uma ou mais grandezas. Parte dos fenômenos naturais pode ser estudada graças ao desenvolvimento nessa área da matemática. O estudo das funções é dividido em duas partes, temos a parte geral, em que estudamos os conceitos gerais, e a parte específica, em que estudamos os casos particulares, como as funções polinomiais e as funções exponenciais."
		},
        {
			"titulo": "Geometria analítica",
			"link": "https://brasilescola.uol.com.br/matematica/geometria-analitica.htm",
			"descricao": "A Geometria Analítica, também denominada de coordenadas geométricas, baseia-se nos estudos da Geometria por meio da utilização da Álgebra. Os estudos iniciais estão ligados ao matemático francês René Descartes (1596 -1650), criador do sistema de coordenadas cartesianas."
		},
        {
			"titulo": "Geometria Espacial",
			"link": "https://brasilescola.uol.com.br/matematica/geometria-espacial.htm",
			"descricao": "A Geometria Espacial é a Geometria considerando três dimensões, ou seja, é a Geometria no espaço. Vivemos em um mundo tridimensional e estamos cercados de objetos geométricos, como os conhecidos sólidos geométricos, os poliedros, os corpos redondos, entre outros. Na Geometria Espacial é possível compreender melhor as formas geométricas que possuem três dimensões, uma vez que seus estudos são voltados a elas."
		},
        {
			"titulo": "Geometria Métrica Espacial",
			"link": "https://brasilescola.uol.com.br/matematica/geometria-metrica-espacial.htm",
			"descricao": "A Geometria Métrica Espacial é a área da Geometria responsável pelos cálculos de medidas que envolvem sólidos e figuras geométricas em um espaço tridimensional. Em outras palavras, é o estudo de todas as medidas referentes às figuras e aos sólidos geométricos que podem ser definidos no espaço."
		},
        {
			"titulo": "Geometria Plana",
			"link": "https://brasilescola.uol.com.br/matematica/geometria-plana.htm",
			"descricao": "A geometria plana é a área de estudos que se volta para os objetos pertencentes ao plano, ou seja, todos os seus elementos (ponto, reta e polígonos) estão “dentro” do plano. A geometria teve seu início na Grécia Antiga e é conhecida também como geometria euclidiana plana, em homenagem a um grande estudioso da área chamado Euclides. Matemático de Alexandria, Euclides é conhecido como o “pai da geometria”."
		},
        {
			"titulo": "Logaritmo",
			"link": "https://brasilescola.uol.com.br/matematica/logaritmo.htm",
			"descricao": "Logaritmo é uma ferramenta muito importante não somente para a área da matemática, pois possui aplicação em diversos campos da ciência, como na geografia, química e computação."
		},
        {
			"titulo": "Matemática financeira",
			"link": "https://brasilescola.uol.com.br/matematica/matematica-financeira.htm",
			"descricao": "A matemática financeira é uma das áreas da matemática responsável por estudar fenômenos relacionados ao mundo financeiro. Além disso, estudar seus conceitos faz-se muito importante, uma vez que, em nosso cotidiano, eles estão cada vez mais presentes, por exemplo, ao recebermos um desconto ao comprar algo à vista ou um acréscimo ao comprar algo parcelado."
		},
        {
			"titulo": "Matriz e Determinante",
			"link": "https://brasilescola.uol.com.br/matematica/matriz-e-determinante.htm",
			"descricao": "A matriz e os determinantes não são encontrados apenas no estudo da matemática, mas também na engenharia, informática, tabelas financeiras etc. Uma matriz é um conjunto ordenado de elementos dispostos em linhas e colunas representadas respectivamente por m e n, onde n ≥ 1 e m ≥ 1."
		},
        {
			"titulo": "Números complexos",
			"link": "https://brasilescola.uol.com.br/matematica/numeros-complexos.htm",
			"descricao": "Os números complexos surgem a partir da necessidade de resolução de equações que possuem raiz de números negativos, o que, até então, não era possível de resolver-se trabalhando com os números reais. Os números complexos podem ser representados de três formas: a forma algébrica (z = a + bi), composta por uma parte real a e uma parte imaginária b; a forma geométrica, representada no plano complexo conhecido também como plano de Argand-Gauss; e a sua forma trigonométrica, conhecida também como forma polar. Com base na sua representação, como estamos trabalhando com um conjunto numérico, os números complexos possuem operações bem definidas: adição, subtração, multiplicação, divisão e potenciação."
		},
        {
			"titulo": "Polinômios",
			"link": "https://brasilescola.uol.com.br/matematica/polinomios.htm",
			"descricao": "Conhecemos como polinômio uma expressão que indica a soma algébrica de monômios que não sejam semelhantes, ou seja, polinômio é uma expressão algébrica entre monômios. Monômio é um termo algébrico que possui coeficiente e parte literal."
		},
        {
			"titulo": "Probabilidade",
			"link": "https://brasilescola.uol.com.br/matematica/probabilidade.htm",
			"descricao": "Probabilidade é um ramo da Matemática em que as chances de ocorrência de experimentos são calculadas. É por meio de uma probabilidade, por exemplo, que podemos saber desde a chance de obter cara ou coroa no lançamento de uma moeda até a chance de erro em pesquisas."
		},
        {
			"titulo": "Produtos notáveis",
			"link": "https://brasilescola.uol.com.br/matematica/produtos-notaveis.htm",
			"descricao": "Antes de entendermos o que são produtos notáveis, devemos saber o que são expressões algébricas, isto é, equações que possuem letras e números. Veja alguns exemplos: 2x + 3 = 4 -y + 2x + 1 = 0 z2 + ax + 2y = 3"
		},
        {
			"titulo": "Progressões",
			"link": "https://brasilescola.uol.com.br/matematica/progressoes.htm",
			"descricao": "Conhecemos como progressões casos particulares de sequências numéricas. Existem dois casos de progressões: progressão aritmética; progressão geométrica; Para ser uma progressão, precisamos analisar as características da sequência para caso exista o que chamamos de razão. Quando a progressão é aritmética, a razão nada mais é que uma constante que somamos a um termo para achar o seu sucessor na sequência;"
		},
        {
			"titulo": "Triângulo",
			"link": "https://brasilescola.uol.com.br/matematica/triangulo.htm",
			"descricao": "O triângulo é um polígono que possui três lados. Ele é o polígono mais simples, pois possui o menor número de lados. Os principais elementos dessa figura geométrica são os seus três lados e os três ângulos."
		},
        {
			"titulo": "Trigonometria",
			"link": "https://brasilescola.uol.com.br/matematica/trigonometria.htm",
			"descricao": "A trigonometria é a área da matemática que estuda a relação entre a medida dos lados de um triângulo e seus ângulos. Temos como principais razões trigonométricas o seno, o cosseno e a tangente, estudados também nos ciclos trigonométricos."
		},
		{
			"titulo": "Aaron Copland",
			"link": "https://brasilescola.uol.com.br/biografia/aaron-copland.htm",
			"descricao": "Compositor popular norte-americano nascido no Brooklyn, Nova York, considerado por muitos o maior compositor americano do século XX e que se tornou particularmente conhecido por trabalhos que refletiam vários aspectos da vida na América. De uma família de judeus russos, desde jovem mostrou talento para compositor e iniciou seus estudos musicais ainda na adolescência."
		},
		{
			"titulo": "Abbe Antonio Beneditto",
			"link": "https://brasilescola.uol.com.br/biografia/abbe-antonio-beneditto.htm",
			"descricao": "Beneditino italiano nascido em Brescia, professor de matemática em Pisa e Roma, tido para muitos como o pai da escola hidráulica italiana, em virtude de ter publicado Della misura delle acque correnti, o primeiro livro italiano sobre o assunto (1628). Adotou o nome de Benendetto após entrar para a ordem dos beneditinos (1595). Morou no monastério de Pásua (1604-1607) e foi um dos estudantes de Galileu."
		},
		{
			"titulo": "Aaron Copland",
			"link": "https://brasilescola.uol.com.br/biografia/aaron-copland.htm",
			"descricao": "Compositor popular norte-americano nascido no Brooklyn, Nova York, considerado por muitos o maior compositor americano do século XX e que se tornou particularmente conhecido por trabalhos que refletiam vários aspectos da vida na América. De uma família de judeus russos, desde jovem mostrou talento para compositor e iniciou seus estudos musicais ainda na adolescência."
		},
		{
			"titulo": "Abbe Antonio Beneditto",
			"link": "https://brasilescola.uol.com.br/biografia/abbe-antonio-beneditto.htm",
			"descricao": "Beneditino italiano nascido em Brescia, professor de matemática em Pisa e Roma, tido para muitos como o pai da escola hidráulica italiana, em virtude de ter publicado Della misura delle acque correnti, o primeiro livro italiano sobre o assunto (1628). Adotou o nome de Benendetto após entrar para a ordem dos beneditinos (1595). Morou no monastério de Pásua (1604-1607) e foi um dos estudantes de Galileu."
		},
		{
			"titulo": "Abbe Jean Picard",
			"link": "https://brasilescola.uol.com.br/biografia/abbejean-picard.htm",
			"descricao": "Clérigo e astrônomo francês nascido em La Fleche, Anjou, que executou medições acuradas, em graus, dos meridianos e, subseqüentemente, calculou a circunferência do globo terrestre (1668-1670). Prior do Rille, em Anjou, tornou-se professor no Collège de France (1645) e foi um dos fundadores do Observatório de Paris, onde trabalhou (1667-1668) com Adrien Auzout (1622-1691) na construção de um telescópio com 38 polegadas de quadrante."
		},
		{
			"titulo": "Abdul Alhazred",
			"link": "https://brasilescola.uol.com.br/biografia/abdul-alhazred.htm",
			"descricao": "Filósofo árabe nascido em Sanaa, no Iêmen, autor de O Necronomicon (730), que literalmente que dizer Livro de Nomes Mortos, também conhecido como Al Azif ou Uivo dos demônios noturnos, Familiarizado com os trabalhos do filósofo grego Proclos (410-485 d.C.), sendo considerado, como ele, um neo-platônico. Seu conhecimento, como o de seu mestre, incluia matemática, filosofia, astronomia, além de ciências metafísicas baseadas na cultura pré-cristã de egípcios e caldeus. Dominava vários idiomas e fez várias viagens em busca de conhecimento, indo de."
		},
		{
			"titulo": "Abel Gance",
			"link": "https://brasilescola.uol.com.br/biografia/abel-gance.htm",
			"descricao": "Cineasta, poeta e dramaturgo francês nascido em Paris, lançador da tela panorâmica e do som estereofônico, tornando-se um dos mais ilustres cineastas do período situado entre as duas guerras mundiais. Começou no cinema como ator em Molière, de Leonce Perret (1909), foi roteirista de Paganini e fundou uma produtora, para a qual dirigiu La Digue (1911), Le Nègre blanc (1912) e La Folie du docteur Tube (1915). O sucesso veio com Mater Dolorosa (1917) e La Dixième Symphonie (1918)."
		},
		{
			"titulo": "Abigail Smith Adams",
			"link": "https://brasilescola.uol.com.br/biografia/abigail-smith.htm",
			"descricao": "Notória Primeira Dama norte-americana nascida em Weymouth, Massachusetts, que honrando as tradições mais fortes da New England,deixou para seu país dela um registro notável como patriota e primeiro dama, esposa de um Presidente e mãe de outro. De uma família de grande prestígio na colônia e de tradição religiosa, como outras mulheres do seu tempo, faltou-lhe educação formal, mas autodidata e dotada de uma inteligência aguda, e conheceu John Adams, um jovem diplomado em leis por Harvard, com quem se casou (1764)."
		},
		{
			"titulo": "Abílio César Borges, barão de Macaúbas",
			"link": "https://brasilescola.uol.com.br/biografia/abilio-cesar-borges.htm",
			"descricao": "Pedagogo e médico brasileiro nascido no município baiano de Rio de Contas, antigo Minas do Rio de Contas, um dos precursores do livro didático brasileiro. Formou-se em medicina no Rio de Janeiro, RJ, onde se doutorou (1847). De volta à Bahia, como diretor da instrução pública estadual, trocaria a carreira médica pela atividade de educador e fundou em Salvador o Ateneu Barrense e o Ginásio Baiano (1858), em Salvador, responsável pela formação de grandes personalidades como Castro Alves (1847-1871) e Rui Barbosa (1849-1923)."
		},
		{
			"titulo": "Abílio Manuel Guerra Junqueiro",
			"link": "https://brasilescola.uol.com.br/biografia/abilio-manuel-guerra.htm",
			"descricao": "Célebre poeta anticlerical português nascido em Freixo-de-Espada-à-Cinta, Trás-os-Montes, Portugal, de sólida influência francesa e que obteve em suas sátiras efeitos de caricatura que intensificaram a retórica de seus versos. De família rica e severamente católica, freqüentou a Faculdade de Teologia (1866-1868) que abandonou para seguir para a Universidade de Coimbra onde se formou em Direito (1868-1873) e passou a freqüentar ambientes de intelectuais e políticos. Entrou em contato com os intelectuais do Cenáculo e colaborou na revista Lanterna Mágica (1875)."
		},
		{
			"titulo": "Abílio Pereira de Almeida",
			"link": "https://brasilescola.uol.com.br/biografia/abilio-pereira-almeida.htm",
			"descricao": "Advogado e dramaturgo brasileiro nascido em São Paulo, SP, cujas peças teatrais obtiveram notável êxito junto ao público, na contra-mão da crítica, que as consideravam inconsistentes. Formado em direito pela Universidade de São Paulo, estudou também na Faculdade de Filosofia, Ciências e Letras da USP e na Escola de Aviação Militar. Entrou para o Exército (1927) e participou de duas revoluções (1930/1932). Advogou durante alguns anos enquanto publicou Prática jurídica e comercial e editou a Revista Judiciária."
		},
		{
			"titulo": "Abraão",
			"link": "https://brasilescola.uol.com.br/biografia/abraao.htm",
			"descricao": "O primeiro dos patriarcas de Israel, nascido em Ur, chefe de um clã arameu, na Caldéia, que emigrou para Canaã. Um dos personagens mais importantes das religiões judaica, islâmica e cristã, pois representa para todas elas a transição da idolatria para a crença em um só Deus verdadeiro, e que segundo a Bíblia, no Gênesis, viveu cerca de 175 anos e foi o pai de Isaac. Depois que sua família mudou-se para o norte do país, ele recebeu uma revelação divina para deixar o país, tua parentela e a casa de teu pai, para seguir uma orientação divina."
		},
		{
			"titulo": "Abraham Adrian Albert",
			"link": "https://brasilescola.uol.com.br/biografia/abraham-adrian.htm",
			"descricao": "Matemático americano nascido em Chicago, Illinois, famoso por seus trabalhos em álgebra associativa e não-associativa e matrizes de Riemann. Segundo filho do comerciante inglês Elias Albert e da russa Fannie Fradkin, começou sua educação primária (1911), continuou em Iron Mountain, no Michigan (1914), e voltou a Chicago (1916). Estudou na Theodore Herzl Elementary School (1916-1919) e entrou para a John Marshall High School. Graduado na High School, entrou para a University of Chicago (1922). Completou seu B.S. (1926) e o Maste (1927). Permaneceu estudando álgebra e teoria dos números na University of Chicago, orientado por L E Dickson."
		},
		{
			"titulo": "Abraham Cowley",
			"link": "https://brasilescola.uol.com.br/biografia/abraham-cowley.htm",
			"descricao": "Poeta metafísico inglês nascido em Londres, escritor de poemas desde os dez anos de idade. Filho póstumo de um dono de papelaria, estudou na Westminster School e no Trinity College, Cambridge, onde publicou seu primeiro volume de versos poesias, Poetical Blossoms (1636), com apenas 15 anos de idade, e tornou-se BA (1639), fellow (1640) e MA (1643). Durante a Guerra Civil juntou-se ao rei em Oxford e exilou-se (1644) com a rainha Henrietta Maria, em Paris, como seu sevretário e responsabilizando-se pela correspondência entre esta e o rei."
		},
		{
			"titulo": "Abraham de Moivre",
			"link": "https://brasilescola.uol.com.br/biografia/abraham-moivre.htm",
			"descricao": "Matemático francês nascido em Vitry, próximo a Paris, que fez carreira profissional na Inglaterra, onde foi professor particular e tornou-se um destacado pesquisador com grandes contribuições foram no campo da teoria das probabilidades, porém sem se tornar professor universitário por causa de sua nacionalidade. Após cinco anos na Academia Protestante em Sedan, foi estudar lógica em Saumur (1682-1684). Indo para Paris, estudou no Collège de Harcourt, mas por causa de sua convicção religiosa fugiu para a Inglaterra (1685) após a revogação do Edito de Nantes e a conseqüente expulsão dos huguenotes."
		},
		{
			"titulo": "Abraham Gottlob Werner",
			"link": "https://brasilescola.uol.com.br/biografia/abraham-gottlob.htm",
			"descricao": "Geólogo e mineralogista germânico nascido em Wehrau, Saxônia (agora Boleslawiec, na Polônia), que com seus trabalhos, possibilitou a separação entre geologia e mineralogia em ciências distintas e tornando-se o primeiro cientista a classificar os minerais sistematicamente. Começou sua formação com o pai, um inspetor de minas, e estudou Escola de Mineralogia de Freiberg, Saxônia, onde foi nomeado inspetor e professor (1775), e renomado na Universidade de Leipzig."
		},
		{
			"titulo": "Abraham Ibn Ezra",
			"link": "https://brasilescola.uol.com.br/biografia/abraham-ibn-ezra.htm",
			"descricao": "Gramático, tradutor, poeta, filósofo e astrônomo hebreu nascido provavelmente em Toledo, Espana, famoso por escrever numerosos tratados éticos, incluindo interpretações neoplatônicas e muitos outros comentários bíblicos. Dedicou-se inicialmente à poesia, mas tem também trabalhos na área da gramática, astrologia e matemática. Durante parte da sua vida fez muitas viagens pelo Norte de África, onde visitou provavelmente o Egito, e pela Europa, onde visitou várias cidades famosas na época como Roma (1140), Salerno (1141), Mantua (1145), Verona (1146), Lucca (1148), Beziers (1156), Londres (1158), Narbonne (1160) etc, onde contatou com famosos intelectuais da época."
		},
		{
			"titulo": "Abraham Jacobi",
			"link": "https://brasilescola.uol.com.br/biografia/abraham-jacobi.htm",
			"descricao": "Médico pediatra alemão nascido em Hartum-in-Minden, Westphalia, e naturalizado americano e considerado o pai da pediatria norte-americana. Estudou nas universidades de Greifswald, Gottingen e Bonn, onde recebeu o M. D. (1851). Envolvido com problemas políticos esteve preso (1851-1853) em Berlim, Cologne, Ninden e Bielefeld. "
		},
		{
			"titulo": "Abraham Ortelius",
			"link": "https://brasilescola.uol.com.br/biografia/abraham-ortelius.htm",
			"descricao": "Cartógrafo belga nascido em Antuérpia, conhecido como o pai do Atlas Moderno, responsável pelo Theatrum Orbis Terrarum (1570), considerado o primeiro atlas da Idade Moderna,uma obra tem 139 mapas coloridos desenhados a mão. Antes da publicação do Theatrum, ele era conhecido como um respeitável estudante de história clássica e um colecionador de de livros e moedas antigas."
		},
		{
			"titulo": "Abu Abdullah Mohamed al-Hasani al-Idrisi",
			"link": "https://brasilescola.uol.com.br/biografia/abu-abdullah-mohamed-al.htm",
			"descricao": "Poeta e geógrafo árabe, nascido em Ceuta, África do Norte autor de alguns dos mapas mais notáveis da Idade Média e de versos de alto nível de qualidade. Nascido de uma família árabe nobre, estudou em Córdoba e viajou pela Espanha, Magreb, Egito e Anatólia e fixou-se em Palermo, na Sicília, após ser convidado para trabalhar na corte de Rogério II da Sicília (1145)."
		},
		{
			"titulo": "Abu Hamid",
			"link": "https://brasilescola.uol.com.br/biografia/abu-hamid.htm",
			"descricao": "Filósofo místico árabe nascido em Tus, nos arredores da cidade iraniana de Meshed ou Khorasan, autor de uma das primeiras obras traduzidas do árabe para o latim, Maqasid al-falasifah (Os objetivos dos filósofos), que teve grande influência na Europa do século XII. Seu pai morreu quando era ainda muito novo mas teve a oportunidade de começar a sua educação na sua cidade natal e depois estudou em Jorjan e Nishapur, onde foi discípulo de al-Juwayni, imã das cidades santas de Meca e Medina."
		},
		{
			"titulo": "Abu Jafar Mohamed ibn Musa al-Khwarizmi",
			"link": "https://brasilescola.uol.com.br/biografia/abu-jafar-mohamed-ibn-musa.htm",
			"descricao": "Brilhante matemático e astrônomo persa-muçulmano nascido provavelmente na região de Khwarizm, sul do mar de Aral, na Ásia central, descobridor do Sistema de Numeração Decimal e dos dez símbolos, que hoje são conhecidos como algarismos indo-arábicos, e introdutor desses numerais e dos conceitos da álgebra na matemática européia. "
		},
		{
			"titulo": "Abu Musa Jabir ibn Hayyan",
			"link": "https://brasilescola.uol.com.br/biografia/abu-musa-jabir-ibn-hayyan.htm",
			"descricao": "Célebre químico e alquimista persa nascido próximo a Tus, considerado o precursor da química moderna, a quem atribui-se mais de cem livros e teses científicas e mais de 500 tratados escritos pelo próprio. Viveu em Al Kufur e Bagdá, ambas no hoje Iraque, época do auge da dinastia abássida e foi contemporâneo do califa abássida Harun Ar Rachid."
		},
		{
			"titulo": "Abû Raihân Muhammad ibn al Ahmad al Bîrûnî",
			"link": "https://brasilescola.uol.com.br/biografia/abu-raihan-muhammad.htm",
			"descricao": "Extraordinário astrônomo, matemático, físico, médico, geógrafo, geólogo e historiador árabe nascido onde atualmente fica a cidade de Biruni, em sua homenagem, próximo a Kath, então capital do principado de Khwarazm, região do Mar Aral e hoje chamada de Kara-Kalpakskaya, no Uzbequistão, considerado um dos maiores cientistas de todos os tempos."
		},
		{
			"titulo": "Abu-al-Fath Jalal al-Din Mohamed Akbar",
			"link": "https://brasilescola.uol.com.br/biografia/abu-al-fath-jalal.htm",
			"descricao": "Imperador mongol do Industão e da Índia (1556-1605) nascido em Vinarkot,ou Umarkot, Sindh, no atual Paquistão, considerado o mais importante da dinastia mongol por sua habilidade como guerreiro e administrador e de grande cultura. Descendente de Gêngis Khan, o seu pai, Humayun, foi destronado depois de uma série de batalhas com o afegão Sher Shah Suri, mas depois de mais de doze anos no exílio, recuperou a sua soberania ainda que apenas por alguns meses antes de morrer."
		},
		{
			"titulo": "Abumazar",
			"link": "https://brasilescola.uol.com.br/biografia/abumazar.htm",
			"descricao": "Astrônomo e astrólogo afegão nascido em Balkh, mas morou maior parte de sua vida em Bagdá, onde se tornou um dos mais importantes astrólogos do seu tempo, com vários livros publicados e de grande circulação e considerado mais completo que Abu-Mashar Jafar ibn Muhammad. "
		},
		{
			"titulo": "Achille-Claude Debussy",
			"link": "https://brasilescola.uol.com.br/biografia/achile-claude-debussy.htm",
			"descricao": "Compositor e músico francês nascido em Saint-Germain-en-Laye, cuja obra desempenhou o papel de catalisador de movimentos musicais renovadores e é considerado o grande Impressionista da música. Admitido no Conservatório de Paris (1873), estudou com professores como Antoine Marmontel, Albert Lavignac, Emile Durand e Ernest Guiraud. Neste período acompanhou por diversas vezes von Meck, chegando a visitar Moscou."
		},
		{
			"titulo": "Adam Riese",
			"link": "https://brasilescola.uol.com.br/biografia/adam-riese.htm",
			"descricao": "Matemático algebrista alemão nascido em Staffelstein am Main, conhecido pelo uso pioneiro de cálculos em números arábicos em vez da utilização dos ábacos, introduzindo a matemática com algarismos indo-arábicos no Ocidente, e também conhecido como O grande, pelo trabalho desenvolvido na área da matemática computacional."
		},
		{
			"titulo": "Adam Sedgwick",
			"link": "https://brasilescola.uol.com.br/biografia/adam-sedgwick.htm",
			"descricao": "Geólogo britânico nascido em Dent,Yorkshire, England, historicamente responsável pela lançamento das bases científicas da Geologia. Terceiro dos sete filhos de um modesto vigário anglicano, desde criança mostrou sua tendência profissional colecionando rochas e fósseis. "
		},
		{
			"titulo": "Adam Smith",
			"link": "https://brasilescola.uol.com.br/biografia/adam-smith.htm",
			"descricao": "Professor e filósofo escocês, nascido nas proximidades de Kirkcaldy, onde foi batizado, conhecido como fundador da economia liberal clássica. Estudou em Glasgow, filosofia na Universidade de Edimburgo e no Balliol College de Oxford. Radicado em Edimburgo (1748), deu cursos sobre ética e economia até ser nomeado professor de lógica na Universidade de Glasgow (1751) e assumia a cátedra de filosofia moral (1752) e publicou seu principal tratado sobre essa disciplina: The Theory of Moral Sentiments (1759)."
		},
		{
			"titulo": "Adelardo de Bath",
			"link": "https://brasilescola.uol.com.br/biografia/adelardo-bath.htm",
			"descricao": "Monge, filósofo e matemático inglês nascido em Bath, essencialmente um tradutor inglês que viveu na França, Espanha e Sicília, que popularizou a ciência árabe entre os europeus, dedicou-se ao estudo das causas dos terremotos e ainda estudou o corpo humano, nas partes do cérebro, do aparelho respiratório e do aparelho digestivo e descreveu ainda sobre a indestrutibilidade da matéria."
		},
		{
			"titulo": "Ademar de Almeida Gonzaga",
			"link": "https://brasilescola.uol.com.br/biografia/ademar-almeida-gonzaga.htm",
			"descricao": "Ator, jornalista, crítico, diretor, produtor e cineasta brasileiro nascido no Rio de Janeiro, RJ, pioneiro do cinema brasileiro, fundador do primeiro cineclube do Brasil (1912) e criador do mais completo estúdio de sua época, a Cinédia, estúdio até hoje em funcionamento, embora atendendo mais a produções de televisão. Foi crítico das revistas Palcos & Telas e Paratodos e fundador da revista Cinearte (1926-1942)."
		},
		{
			"titulo": "Adeodato I Deusdedit",
			"link": "https://brasilescola.uol.com.br/biografia/adeodato-i-deusdedit.htm",
			"descricao": "Papa napolitano (615-618) da santa igreja apostólica fundada por Jesus Cristo nascido em Nápoles, chamado de Deusdedit que significa dado por Deus, criador do mais antigo selo pontifical conhecido: uma figura do Bom Pastor com suas ovelhas, com o Alfa e o Ômega, símbolo de Cristo, com o reverso onde se lê Deusdedit Papa. Filho de Estevão, depois de ser padre por mais 40 anos em Roma, assumiu o pontificado em um período sazonalmente de paz e de tranqüilidade."
		},
		{
			"titulo": "Adhemar Ferreira da Silva",
			"link": "https://brasilescola.uol.com.br/biografia/adhemar-ferreira-silva.htm",
			"descricao": "O maior atleta olímpico brasileiro e nascido em São Paulo, SP,.bi-campeão olímpico e recordista mundial de salto triplo, e responsável pelo renascimento dessa modalidade esportiva. Filho de ferroviário e lavadeira, ele não ficou rico com as conquistas e treinava apenas duas ou três vezes por semana, só na hora do almoço, pois trabalhava e estudava duro."
		},
		{
			"titulo": "Adhemar Nóbrega",
			"link": "https://brasilescola.uol.com.br/biografia/adhemar-nobrega.htm",
			"descricao": "Musicólogo e professor brasileiro nascido em Patos, Estado da Paraíba, membro da Academia Brasileira de Música, onde ocupou a cadeira nº 1, cujo patrono é José de Anchieta, e foi o primeiro sucessor de Villa-Lobos na direção da ABM. Iniciou os estudos primários em Patos, com sua mãe, D. Maria Ephigênia. Ainda criança, sua família transferiu-se para João Pessoa, onde estudou no Lyceu Paraibano, e aos quinze anos, arranjou um emprego no jornal A UNIÃO, a princípio, como revisor e, depois, como repórter e revelou-se como articulista, cronista e crítico de cinema."
		},
		{
			"titulo": "Adolf Eugen Fick",
			"link": "https://brasilescola.uol.com.br/biografia/adolf-eugen-fick.htm",
			"descricao": "Renomado fisiologista e oftalmologista alemão, inventor das lentes de contato de vidro e cujo nome está ligado à lei que rege os fenômenos de difusão, a lei de difusão dos líquidos, lei de Fick (1855), e à técnica de medição cardíaca. Filho de um engenheiro civil, superintendente de construção de edifícios. Durante o secundário impressionou-se com matemática, expecialmente com o trabalho de Siméon Denis Poisson (1781-1840). Começou seus estudos de matemática e física em Marburg (1847), mas logo trocou por medicina, convencido por seu irmão mais velho, professor de anatomia na Universidade de Marlburg, e graduou-se em Berlim (1849)."
		},
		{
			"titulo": "Adolf Hitler",
			"link": "https://brasilescola.uol.com.br/biografia/adolf-hitler.htm",
			"descricao": "Adolf Hitler foi o líder de um dos piores regimes totalitários existentes — o nazismo — e um dos que fundamentaram um dos maiores genocídios da história da humanidade: o Holocausto. Hitler, que era austríaco, lutou pela Alemanha na Primeira Guerra Mundial e foi ascendendo no cenário político alemão, por meio de seu discurso radical, que se voltava para certos grupos da sociedade alemã, como os judeus, os social-democratas e os comunistas. Assumiu o poder em 1933 e conduziu a Alemanha para a Segunda Guerra Mundial."
		},
		{
			"titulo": "Adolfo Aizen",
			"link": "https://brasilescola.uol.com.br/biografia/adolfo-aizen.htm",
			"descricao": "Jornalista e editor brasileiro, nascido em Juazeiro, na Bahia um dos principais responsáveis pela popularização dos quadrinhos no Brasil. Aos 15 anos, mudou-se para o Rio de Janeiro, decidido a ser um jornalista. Começou a trabalhar para O malho (1933), transferindo-se depois para O tico-tico. No mesmo ano viajou a Nova Iorque, onde entrou em contato com a King Features Syndicate."
		},
		{
			"titulo": "Adolfo Caminha",
			"link": "https://brasilescola.uol.com.br/biografia/adolfo-ferreira-caminha.htm",
			"descricao": "Adolfo Caminha nasceu em 29 de maio de 1867, em Aracati, no estado do Ceará. Mais tarde, ingressou na Escola da Marinha e chegou a ser promovido a segundo-tenente. Mas abandonou a carreira militar após sofrer perseguição por se apaixonar e viver maritalmente (como se estivesse casado) com a esposa de um oficial do Exército."
		},
		{
			"titulo": "Adolfo Lutz",
			"link": "https://brasilescola.uol.com.br/biografia/adolfo-lutz.htm",
			"descricao": "Médico e sanitarista brasileiro nascido no Rio de Janeiro, RJ, lembrado pelos trabalhos pioneiros sobre doenças epidêmicas e endêmicas que assolavam o Brasil, como a cólera, febre amarela, febre tifóide e malária, e por suas pesquisas sobre a lepra e a ancilostomíase, deixando diversos trabalhos sobre entomologia médica, protozoologia e micologia."
		},
		{
			"titulo": "Adolphe Marie Carnot",
			"link": "https://brasilescola.uol.com.br/biografia/adolphe-marie-carnot.htm",
			"descricao": "Químico francês nascido e morto em Paris, membro da Académie des Sciences (1895), sobrinho de Sadi Nicolas Léonard Carnot (1796 - 1832), notável físico francês, filho de Hippolyte Carnot, e irmão de Sadi Carnot (1837-1894), presidente da França (1887-1894). Entrou para a École Polytechnique (1858), graduou-se (1860) e juntou-se ao Corps des Mines."
		},
		{
			"titulo": "Adolphe-Théodore Brongniart",
			"link": "https://brasilescola.uol.com.br/biografia/adolfphe-theodore.htm",
			"descricao": "Botânico taxonomista e anatomista e geólogo francês nascido em Paris, pioneiro no estudo de morfologia e fisiologia de plantas fósseis, tornando-se o fundador da Paleobotânica, a classificação das plantas fósseis. Era filho do naturalista e geólogo Alexandre Brongniart (1770-1847), também francês de Paris, e neto do arquiteto, Alexandre-Théodore Brongniart, criador do Palais Brongniart, em Paris."
		},
		{
			"titulo": "Aécio de Amida",
			"link": "https://brasilescola.uol.com.br/biografia/aecio-amida.htm",
			"descricao": "Médico grego nascido em Amida, Mesopotâmia, próximo de Tigris, e estudou medicina em Alexandria, onde desenvolveu adiantados estudos sobre ginecologia e câncer de mama e escreveu uma histórica enciclopédia médica de 16 livros, essencialmente uma coleção de conhecimentos de medicina até então e não suas idéias como um médico."
		},
		{
			"titulo": "A árvore cartesiana, os princípios metafísicos e Deus",
			"link": "https://brasilescola.uol.com.br/filosofia/a-arvore-cartesiana-os-principios-metafisicos-deus.htm",
			"descricao": "Matemático, físico e filósofo, autor do “Discurso do Método” e das “Meditações Metafísicas”, Descartes elaborou um novo método de conhecimento fundado sobre a razão, a única capaz de permitir ao homem alcançar um conhecimento perfeito das verdades mais elevadas. O famoso “Cogito ergo sum” (Penso, logo existo!) faz do pensamento o princípio da existência."
		},
		{
			"titulo": "A caracterologia de Erich Fromm",
			"link": "https://brasilescola.uol.com.br/filosofia/caracterologia-de-erich.htm",
			"descricao": "Em sua obra “Análise do Homem”, o filósofo Erich Fromm defende o caráter como sendo a matéria da Ética, pois ao ser analisado como um todo oferece uma base para que se faça afirmações válidas sobre ações isoladas."
		},
		{
			"titulo": "A concepção de ciência de Karl Popper",
			"link": "https://brasilescola.uol.com.br/filosofia/a-concepcao-ciencia-karl-popper.htm",
			"descricao": "Na Filosofia da Ciência contemporânea há duas tendências que avaliam os procedimentos e fundamentos do cientista. Uma é a Tendência Histórica e a outra é a Tendência Analítica."
		},
		{
			"titulo": "A concepção de felicidade na Ética aristotélica",
			"link": "https://brasilescola.uol.com.br/filosofia/a-concepcao-felicidade-na-Etica-aristotelica.htm",
			"descricao": "A palavra ethos é de etimologia grega e significa comportamento, ação, atividade. É dela que deriva a palavra ética. A ética é, portanto, o estudo do comportamento, das ações, das escolhas e dos valores humanos. Mas no nosso cotidiano ocorre de percebermos que há uma série de modelos de “éticas” diferentes que postulam modos de vida e de ação, por vezes excludentes. Qual é o melhor tipo de vida (se é que há um)? O que é a felicidade? É melhor ser feliz ou fazer o bem ou o que é certo?"
		},
		{
			"titulo": "A conciliação entre fé e razão para Fílon de Alexandria",
			"link": "https://brasilescola.uol.com.br/filosofia/a-conciliacao-entre-fe-razao-para-filon-alexandria.htm",
			"descricao": "A difusão do cristianismo, a partir do século I, é o pano de fundo para discussão entre fé e razão que mobilizou muitos filósofos a partir de então. Temos que considerar dois fatores que nos ajudam a entender esse processo:"
		},
		{
			"titulo": "A definição de ação social de Max Weber",
			"link": "https://brasilescola.uol.com.br/filosofia/a-definicao-acao-social-max-weber.htm",
			"descricao": "Na visão de Max Weber, a função do sociólogo é compreender o sentido das chamadas ações sociais, e fazê-lo é encontrar os nexos causais que as determinam. Entende-se que ações imitativas, nas quais não se confere um sentido para o agir, não são ditas ações sociais. Mas o objeto da Sociologia é uma realidade infinita e para analisá-la é preciso construir tipos ideais, que não existem de fato, mas que norteiam a referida análise."
		},
		{
			"titulo": "A definição de Estado na Política aristotélica",
			"link": "https://brasilescola.uol.com.br/filosofia/a-definicao-estado-na-politica-aristotelica.htm",
			"descricao": "A comunidade política, que é a soberana em relação às comunidades reunidas em torno dessa, é a cidade. A cidade é a composição de lares e vilas, sendo um último grau de comunidade. Porém, ela é soberana e visa o bem soberano. Vejamos de que modo se formam as comunidades:"
		},
		{
			"titulo": "A diversidade cultural em Lévi-Strauss",
			"link": "https://brasilescola.uol.com.br/filosofia/a-diversidade-cultural-levi-strauss.htm",
			"descricao": "No texto “Raça e História”, escrito para a UNESCO, Lévi-Strauss dirige seu pensamento à diversidade cultural, elaborando sua teoria a partir de uma crítica ao evolucionismo. Para o autor, o evolucionismo ocorre porque o Ocidente vê a si mesmo como finalidade do desenvolvimento humano. Isso gera o etnocentrismo, ou seja, o Ocidente vê e analisa as outras culturas a partir de suas próprias categorias."
		},
		{
			"titulo": "A educação na Grécia clássica: dos sofistas a Platão",
			"link": "https://brasilescola.uol.com.br/filosofia/a-educacao-na-grecia-classica-dos-sofistas-platao.htm",
			"descricao": "O caráter comunitário da Paideia (educação) grega imprimiu-se em cada membro, sendo fonte da ação e do comportamento. A estrutura social assentava nas leis e normas, escritas ou não, unindo a si e a seus membros, sendo a educação o resultado da consciência viva de uma norma cuja finalidade era a formação de um elevado tipo de homem (forma ideal do Belo e do Bom guerreiro), representando, assim, o sentido de todo o esforço humano (e isso justifica a comunidade e a individualidade)."
		},
		{
			"titulo": "A educação no período Helenístico: a Paideia na época de Alexandre, o Grande",
			"link": "https://brasilescola.uol.com.br/filosofia/a-educacao-no-periodo-helenistico-paideia-na-epoca-alexandre.htm",
			"descricao": "Alexandre possuía um talento esplendido no que diz respeito a táticas, expedições militares e conquistas de terras alheias. Porém, essas conquistas levaram a uma revolução cultural inimaginável: a cultura helênica chegou a todos os povos conquistados e os helênicos sofreram grande influência das mais diversas culturas, particularmente das orientais."
		},
		{
			"titulo": "A educação no “Emílio” de Rousseau",
			"link": "https://brasilescola.uol.com.br/filosofia/a-educacao-no-emilio-rousseau.htm",
			"descricao": "Em 1762, Jean-Jacques Rousseau publicou Emilio ou Da Educação. Este tratado, de uma total novidade para a época, encontrou grande sucesso, revolucionando a pedagogia e serviu de ponto de partida para as teorias de todos os grandes educadores dos séculos XIX e XX. Trata-se de um romance pedagógico que conta a educação de um órfão nobre e rico, Emilio, de seu nascimento até seu casamento."
		},
		{
			"titulo": "A Escola de Frankfurt: introdução histórica",
			"link": "https://brasilescola.uol.com.br/filosofia/a-escola-frankfurt-introducao-historica.htm",
			"descricao": "Em meio a um contexto histórico-político turbulento na Alemanha e no mundo, surgiu o embrião de um movimento intelectual cuja consolidação mais tarde foi denominada de Teoria Crítica. A Alemanha, após o estratagema político de uma direita - concentrada no Partido Nacional Socialista "
		},
		{
			"titulo": "A estética na filosofia de Platão e Aristóteles",
			"link": "https://brasilescola.uol.com.br/filosofia/a-estetica-na-filosofia-platao-aristoteles.htm",
			"descricao": "A “Teoria das Ideias” platônica surgiu para explicar primeiramente o problema colocado por Sócrates sobre definições. Em seu desenvolvimento foi necessário estabelecer as ideias como unificadoras dos múltiplos objetos dados nas sensações (representações do olfato, paladar, visão, audição e tato), que sozinhos não são suficientes para explicar as representações desses objetos e sua essência."
		},
		{
			"titulo": "A Ética em Epicuro",
			"link": "https://brasilescola.uol.com.br/filosofia/a-etica-epicuro.htm",
			"descricao": "A doutrina de Epicuro surgiu em um momento de insatisfação com a condição das Cidades-Estados gregas. A vida social na Pólis era leviana e marcada pela injustiça social. O poder se concentrava nas mãos de poucos: a aristocracia urbana. Não havia felicidade entres os homens no contexto social, no qual as pessoas se interessavam estritamente pelas riquezas e pelo poder; no contexto religioso, no qual predominava a superstição, a religião tornou-se servil, cercada de mitos e ritos sem significação e também crescia a procura por oráculos e a crença em adivinhações. "
		},
		{
			"titulo": "A faculdade de julgar em Kant",
			"link": "https://brasilescola.uol.com.br/filosofia/a-faculdade-julgar-kant.htm",
			"descricao": "A Estética kantiana é pensada não mais como uma dimensão objetiva do mundo e sim como uma dimensão mental, subjetiva. Isto quer dizer que a reflexão sobre a estética está voltada para as condições de receptibilidade a prazer do sujeito, também chamada de estado mental ou de conhecimento em geral."
		},
		{
			"titulo": "A Filosofia da Ciência em Thomas Kuhn",
			"link": "https://brasilescola.uol.com.br/filosofia/a-filosofia-ciencia-thomas-kuhn.htm",
			"descricao": "Thomas Kuhn foi um daqueles pesquisadores da Filosofia da Ciência que defenderam o contexto de descoberta, o qual privilegia os aspectos psicológicos, sociológicos e históricos como relevantes para a fundamentação e a evolução da ciência."
		},
		{
			"titulo": "A Filosofia da História e a astúcia da Razão em Hegel",
			"link": "https://brasilescola.uol.com.br/filosofia/a-filosofia-historia-astucia-razao-hegel.htm",
			"descricao": "A simples constatação ou fé de que a Razão governa a História é a motivação da pesquisa de Hegel em sua “Filosofia da História”. E o fim último dessa Razão é a sua realidade concreta, ou seja, o Estado."
		},
		{
			"titulo": "A ironia para Kierkegaard",
			"link": "https://brasilescola.uol.com.br/filosofia/a-ironia-para-kierkegaard.htm",
			"descricao": "Kierkegaard desenvolveu seu pensamento filosófico a partir de um método que tinha por objetivo passar do pensamento para a ação. De inspiração socrática, Kierkegaard se dedicava a dialogar com a pessoas, onde quer que elas se encontrassem, provocá-las e refutar suas ideias. Sobre Sócrates, ele diz: “Não se dava com ele o caso daquele filósofo que, ao explanar suas intuições, seu discurso era a própria presença da ideia. Muito pelo contrário: o que Sócrates dizia significava algo de diferente” (O Conceito de Ironia, p.25)."
		},
		{
			"titulo": "A noção de paradigma pensada por Thomas Kuhn",
			"link": "https://brasilescola.uol.com.br/filosofia/a-nocao-paradigma-pensada-por-thomas-kuhn.htm",
			"descricao": "Um dos mais importantes nomes da filosofia da ciência era, na verdade, físico: Thomas Kuhn, estudante de pós-graduação em Física em Harvard, ao ministrar um curso que deveria explicar ciência para não cientistas, aproximou-se da história da ciência e, depois, da filosofia da ciência. O primeiro resultado dessa incursão de quinze anos pela história da ciência foi o seu ensaio, “A Estrutura das Revoluções Científicas”, publicado em Foundations of the Unity of Science, a Enciclopédia das Ciências Unificadas."
		},
		{
			"titulo": "A noção de progresso em Marcuse",
			"link": "https://brasilescola.uol.com.br/filosofia/a-nocao-progresso-marcuse.htm",
			"descricao": "A noção de progresso pode ter duas acepções: a primeira diz respeito a seu aspecto quantitativo que exibe a evolução da técnica na busca da dominação da natureza. O segundo aspecto é qualitativo e aborda o desenvolvimento das potencialidades humanas, visando a sua plena realização."
		},
		{
			"titulo": "A obsolescência da psicanálise e as suas consequências para a noção de indivíduo em Hebert Marcuse",
			"link": "https://brasilescola.uol.com.br/filosofia/a-obsolescencia-psicanalise-as-suas-consequencias.htm",
			"descricao": "A teoria psicanalítica de Freud foi desenvolvida para explicar os processos psíquicos que caracterizavam os padrões de comportamento do indivíduo inserido em uma sociedade em que prevaleciam os valores burgueses consolidados e que, embora surgisse em época e local determinados, pretendia-se universal."
		},
		{
			"titulo": "A passagem do helenismo grego ao helenismo romano",
			"link": "https://brasilescola.uol.com.br/filosofia/a-passagem-helenismo-grego-ao-helenismo-romano.htm",
			"descricao": "Observando o cenário grego que estabeleceu o helenismo e a evolução do pensamento de cada escola (estoica, epicureia e pirrônica), tem-se certa decaída nos últimos séculos da era pagã, mas que no início da era cristã vemos sua ascensão: adotaram um caráter mais espiritual e pragmático, preocupando-se com os problemas da alma, elevando categoricamente a importância da ética. Porém, cada escola conduziu essa influência de forma avessa, dadas as próprias diferenças originárias do pensamento. Das escolas existentes, sobressaiu a importância do diálogo entre os estoicos e os epicuristas."
		},
		{
			"titulo": "A Razão Pura Prática em Kant e os Fundamentos da Ética",
			"link": "https://brasilescola.uol.com.br/filosofia/a-razao-pura-pratica-kant-os-fundamentos-Etica.htm",
			"descricao": "A “Crítica da Razão Pura” é o livro em que Kant separa os domínios da ciência e da ação. O conhecimento se constrói a partir do fenômeno que alia a intuição sensível ao conceito do intelecto. Assim, são as categorias lógicas que constituem objetos, permitindo que possam ser conhecidos de forma universal e necessária."
		},
		{
			"titulo": "A relação de poder entre os povos indígenas segundo Pierre Clastres",
			"link": "https://brasilescola.uol.com.br/filosofia/a-relacao-poder-entre-os-povos-indigenas.htm",
			"descricao": "O etnocentrismo constitui uma barreira epistemológica porque apenas conseguimos ver a outra cultura a partir de nossas próprias categorias. A etimologia da palavra, por si só, já constitui uma explicação: seria uma etnia no centro, ou seja, ver todas as outras culturas a partir daquilo que tomamos como central, importante e verdadeiro. Isso impossibilita uma verdadeira apreensão de outras sociedades."
		},
		{
			"titulo": "A relação entre filosofia e cristianismo para Justino, o Mártir",
			"link": "https://brasilescola.uol.com.br/filosofia/a-relacao-entre-filosofia-cristianismo-para-justino-martir.htm",
			"descricao": "A filosofia encontra-se com o cristianismo quando os cristãos tomam posição em relação a ela. Nos séculos XII e XIII, a oposição entre os termos “philosophi” e “sancti” representa duas visões de mundo consideradas antagônicas: a visão de mundo pagã e aquela proclamada segundo a fé cristã."
		},
		{
			"titulo": "A tragédia edipiana e o complexo de Édipo",
			"link": "https://brasilescola.uol.com.br/filosofia/a-tragedia-edipiana-complexo-Edipo.htm",
			"descricao": "Uma profecia foi anunciada ao rei de Tebas, Laios. Preocupado com sua infertilidade, ele foi consultar o oráculo que lhe disse que era uma benção não gozar da paternidade, pois um filho de sua esposa, Jocasta, o arruinaria, destronando-o e tomando sua esposa. Assim, o rei afastou a rainha de seu leito. Jocasta, percebendo a distância, embebedou-o para poder com ele se deitar e conceber. Quando a criança nasceu, o rei mandou matá-la. "
		},
		{
			"titulo": "A tragédia na peça teatral “Antígona”, de Sófocles",
			"link": "https://brasilescola.uol.com.br/filosofia/a-tragedia-na-peca-teatral-antigona-sofocles.htm",
			"descricao": "A peça teatral grega Antígona é a continuação dramática de Édipo Rei de Sófocles. Depois da tragédia ocorrida na primeira peça, a desgraça parece ter sido o legado deixado por Édipo aos seus quatro filhos (Etéocles, Polinice, Antígona e Ismênia). Com sua partida para o exílio, os filhos lutaram pelo poder e chegaram a um acordo de revezamento no comando a cada ano."
		},
		{
			"titulo": "Amor Platônico",
			"link": "https://brasilescola.uol.com.br/filosofia/amor-platonico.htm",
			"descricao": "Em um dos mais belos textos da literatura mundial, O Banquete, Platão expôs aquilo que seria a sua doutrina sobre o amor. A narrativa que rememora uma festa acontecida na casa de um famoso poeta (Agatão) vai desencadear uma série de elogios ao deus que, se acreditava, não havia ainda recebido os louvores dos homens. Assim, o deus foi tido por diversos caracteres, desde o deus mais antigo e por isso bom educador, passando por uma força cósmica universal geradora dos seres, até uma dupla característica, uma vulgar e outra ascética, bem como também o deus mais jovem, mais belo e por isso irresponsável, criador, etc."
		},
		{
			"titulo": "Anaxágoras",
			"link": "https://brasilescola.uol.com.br/filosofia/anaxagoras.htm",
			"descricao": "Anaxágoras de Clazômenas foi um dos filósofos pré-socráticos pluralistas. Assim como esses, ele estava tentando formular uma nova teoria para o surgimento de todo o Universo, que não recorresse às narrativas mitológicas. Como era um pluralista, assim como Empédocles, Demócrito e Leucipo, Anaxágoras propôs que a origem do Universo estava em vários elementos, e não somente em um."
		},
		{
			"titulo": "Anaximandro",
			"link": "https://brasilescola.uol.com.br/filosofia/anaximandro.htm",
			"descricao": "O filósofo Anaximandro de Mileto foi, provavelmente, o segundo filósofo da tradição ocidental e o segundo da escola jônica. Discípulo de Tales, ele continuou os estudos de seu mestre em busca da provável origem do Universo, tendo desenvolvido outra teoria."
		},
		{
			"titulo": "Anaxímenes",
			"link": "https://brasilescola.uol.com.br/filosofia/anaximenes.htm",
			"descricao": "Anaxímenes de Mileto foi um filósofo pré-socrático que viveu na região da Jônia (atualmente território turco) entre os anos de 585 a.C. e 528 a.C. Devido à grande distância histórica, não se sabe muito sobre a vida de Anaxímenes. O pouco que se reconhece foi resgatado, na Modernidade, das obras fragmentadas deixadas por Aristóteles e Diógenes Laércio (antigo historiador da filosofia). Especula-se que o pensador escreveu uma obra em que falava da organização e da origem do Universo."
		},
		{
			"titulo": "Angela Davis",
			"link": "https://brasilescola.uol.com.br/filosofia/angela-davis.htm",
			"descricao": "Angela Davis é uma filósofa, escritora, professora e ativista estadunidense. Desde a década de 1960, Davis luta pelos direitos da população negra e das mulheres nos Estados Unidos. Intelectualmente, ela é influenciada pelo marxismo e pela Escola de Frankfurt. Nos movimentos sociais, defende a igualdade entre negros e brancos e a igualdade de gênero, além de teorizar acerca da importância do feminismo negro para reconhecer as dificuldades da mulher negra na sociedade, que, além de sofrer pela misoginia, sofre também pelo racismo."
		},
		{
			"titulo": "Argumentos dedutivos e indutivos",
			"link": "https://brasilescola.uol.com.br/filosofia/argumentos-dedutivos-indutivos.htm",
			"descricao": "A Lógica estuda o Silogismo ou argumento. Este possui formas próprias capazes de evidenciar que uma conclusão é derivada daquilo que fora estabelecido nas premissas ou proposições dadas anteriormente. Há duas formas de se proceder quando se pretende formar uma argumentação, são elas:"

		},
		{
			"titulo": "Aristóteles",
			"link": "https://brasilescola.uol.com.br/filosofia/aristoteles.htm",
			"descricao": "Aristóteles foi um importante filósofo para a Grécia Antiga e para o Ocidente em geral, visto que a importância dada por ele ao conhecimento empírico e as suas classificações sistemáticas do conhecimento muito influenciaram a Filosofia Escolástica e Moderna e as ciências modernas que surgiram a partir do século XVI."
		},
		{
			"titulo": "Aristóteles e a educação",
			"link": "https://brasilescola.uol.com.br/filosofia/aristoteles-educacao.htm",
			"descricao": "Há uma relação entre política e educação na Grécia antiga. Na Política de Aristóteles, o homem é definido como um ser cível que é por natureza levado a viver em sociedade. O homem só terá vida plena se inserido em uma cidade-Estado, pois essa é condição indispensável para sua existência."
		},
		{
			"titulo": "Arthur Schopenhauer",
			"link": "https://brasilescola.uol.com.br/filosofia/arthur-schopenhauer.htm",
			"descricao": "Arthur Schopenhauer criticou as explicações racionalistas sobre o fundamento da realidade e elaborou uma reflexão centralizada em um conceito metafísico que nomeou como “vontade”. Embasa muitos aspectos de sua teoria em Immanuel Kant, criticando-o, contudo, pela sua proposta de fundamentação moral. Opôs-se fervorosamente a Georg Wilhelm Hegel, estendendo sua crítica a Friedrich Wilhelm Schelling e a Johann Gottlieb Fichte."
		},
		{
			"titulo": "As classes sociais no pensamento de Karl Marx",
			"link": "https://brasilescola.uol.com.br/filosofia/as-classes-sociais-no-pensamento-karl-marx.htm",
			"descricao": "As relações de produção regulam tanto a distribuição dos meios de produção e dos produtos quanto a apropriação dessa distribuição e do trabalho. Elas expressam as formas sociais de organização voltadas para a produção. Os fatores decorrentes dessas relações resultam em uma divisão no interior das sociedades."
		},
		{
			"titulo": "As condições materiais de existência na dialética marxista",
			"link": "https://brasilescola.uol.com.br/filosofia/as-condicoes-materiais-existencia-na-dialetica-marxista.htm",
			"descricao": "A dialética hegeliana afirmava que os fenômenos continham em si um movimento intrínseco, causador de um devir perpétuo e que assinalava sua própria negação, conservação e síntese. Essa forma de expressar a contradição – o conflito como a própria substância da realidade – foi a solução dada por Hegel ao idealismo predominante em sua época e que tornou o ser das coisas intangível, por isso imutável, restando apenas a aparência enquanto movimento. Assim, a dialética apontaria as contradições da vida social que desembocariam na negação de uma determinada ordem. Já com o materialismo de Feuerbach, captava-se a realidade a partir das sensações e essas determinavam a consciência das ações dos homens."

		},
		{
			"titulo": "As experiências filosóficas e o humanismo cristão de Justino",
			"link": "https://brasilescola.uol.com.br/filosofia/as-experiencias-filosoficas-humanismo-cristao-justino.htm",
			"descricao": "O forte pendor religioso, característico da idade madura de Justino, tem raízes ainda em sua juventude. Ele, que foi pagão, criado em um ambiente cultural grego, naturalmente buscou na filosofia a satisfação de seus anseios espirituais. Esteve entre várias escolas filosóficas, dentre as quais se encontram a estoica, a pitagórica, a peripatética e a platônica. Esta última satisfez, temporária e parcialmente, seus anseios, por lhe fornecer a compreensão da existência das coisas imateriais, incorpóreas, sendo a filosofia a ciência da verdade, ou seja, aquilo que nos conduz a Deus, invariável e causa dos outros seres."
		},
		{
			"titulo": "As formas de solidariedade, consciência e direito em Durkheim",
			"link": "https://brasilescola.uol.com.br/filosofia/as-formas-solidariedade-consciencia-direito-durkheim.htm",
			"descricao": "A preocupação central da teoria de Èmile Durkheim está em compreender como os homens vivem em sociedade, ou seja, como se dá a coesão social. Esta, segundo ele, é dada pela conformidade das consciências particulares à consciência coletiva. A consciência particular é aquela que contém os estados que são pessoais a cada um de nós e que nos caracterizam enquanto indivíduos (personalidade individual), ao passo que a consciência coletiva é o conjunto de crenças e de sentimentos comuns aos membros de uma sociedade, sendo um sistema determinado que tem a sua vida própria, ou seja, independe dos indivíduos para existir. É toda a consciência social."

		},
		{
			"titulo": "As ideias de Michel de Montaigne",
			"link": "https://brasilescola.uol.com.br/filosofia/as-ideias-michel-montaigne.htm",
			"descricao": "Humanista, Montaigne defende um certo número de teses sobre as quais sempre retoma em seus Ensaios. Tendo uma vida dividida entre uma carreira jurídica e administrativa (foi prefeito de Bordeaux, França), aproveitava-se dos retiros em seu castelo para se isolar e escrever. O tema: a sabedoria."
		},
		{
			"titulo": "Bioética",
			"link": "https://brasilescola.uol.com.br/filosofia/bioetica.htm",
			"descricao": "A Bioética é uma área de estudo interdisciplinar que envolve a Ética e a Biologia, fundamentando os princípios éticos que regem a vida quando essa é colocada em risco pela Medicina ou pelas ciências. A palavra Bioética é uma junção dos radicais “bio”, que advém do grego bios e significa vida no sentido animal e fisiológico do termo (ou seja, bio é a vida pulsante dos animais, aquela que nos mantém vivos enquanto corpos), e ethos, que diz respeito à conduta moral."
		},
		{
			"titulo": "Byung-Chul Han",
			"link": "https://brasilescola.uol.com.br/filosofia/byung-chul-han.htm",
			"descricao": "Byung-Chul Han é um filósofo sul-coreano que se dedicou a analisar as estruturas da sociedade do século XXI para entender como o modelo de produção da última fase do capitalismo tem interferido diretamente na vida psicológica das pessoas. Partindo da psicanálise, da filosofia existencialista e de análises sociológicas, Han tenta entender o vínculo entre os distúrbios psiquiátricos comuns em nossos tempos, como a síndrome de burnout, a depressão e o transtorno de deficit de atenção e hiperatividade (TDAH), com o ritmo de vida que a nossa sociedade cobra das pessoas."
		},
		{
			"titulo": "Caixa de Pandora",
			"link": "https://brasilescola.uol.com.br/filosofia/caixa-de-pandora.htm",
			"descricao": "Conta-nos as várias versões do mito grego que Prometeu (o que vê antes ou prudente, previdente) é o criador da humanidade. Era um dos Titãs, filho de Jápeto e Clímene e também irmão de Epimeteu (o que vê depois, inconsequente), Atlas e Menécio. Os dois últimos se uniram a Cronos na batalha dos Titãs contra os deuses olímpicos e, por terem fracassado, foram castigados por Zeus que então tornou-se o maior de todos os deuses."
		},
		{
			"titulo": "Capital, Trabalho e Alienação, segundo Karl Marx",
			"link": "https://brasilescola.uol.com.br/filosofia/capital-trabalho-alienacao-segundo-karl-marx.htm",
			"descricao": "De acordo com Marx, capital e trabalho apresentam um movimento constituído de três momentos fundamentais: Primeiro, “a unidade imediata e mediata de ambos”; significa que num primeiro momento estão unidos, separam-se depois e tornam-se estranhos um ao outro, mas sustentando-se reciprocamente e promovendo-se um ao outro como condições positivas;"
		},
		{
			"titulo": "Ceticismo antigo",
			"link": "https://brasilescola.uol.com.br/filosofia/ceticismo-antigo.htm",
			"descricao": "Atribui-se ao filósofo Pirro de Élida (365 a.C. – 275 a.C.) a criação do ceticismo como doutrina filosófica. Porém, muito do que se conhece a respeito de Pirro e sua obra advém das obras de outro pensador, Sexto Empírico, que viveu entre os séculos II e III depois de Cristo, em Atenas e em Roma. As obras de Sexto Empírico foram encontradas em melhor estado de conservação por estudiosos, e muitas delas dedicavam-se a tratar sobre o ceticismo e sobre Pirro."
		},
		{
			"titulo": "Ciência e Mística no primeiro Wittgenstein",
			"link": "https://brasilescola.uol.com.br/filosofia/ciencia-mistica-no-primeiro-wittgenstein.htm",
			"descricao": "Diz-se “primeiro Wittgenstein” porque a obra deste eminente filósofo da linguagem do século XX é comumente dividida em duas partes: a que se refere ao Tractatus Logico-Philosophicus, que será visto aqui, e as Investigações Filosóficas. O Tractatus, como ficou conhecido, foi a primeira obra do pensamento contemporâneo que pretendia aplicar não só a matemática e seu rigor à linguagem, mas também compreender a relação ontológica que há entre o mundo o pensamento. Essa foi a primeira etapa do pensamento de Ludwig Wittgenstein."
		},
		{
			"titulo": "Ciência e modos do silogismo na lógica aristotélica",
			"link": "https://brasilescola.uol.com.br/filosofia/ciencia-modos-silogismo-na-logica-aristotelica.htm",
			"descricao": "A lógica aristotélica, também conhecida como Analítica, não é uma ciência, mas uma propedêutica (introdução) às ciências. Ela estuda os elementos (categorias) que compõem os discursos, suas regras e funções."
		},
		{
			"titulo": "Cinco vias que provam a existência de Deus em Santo Tomás de Aquino",
			"link": "https://brasilescola.uol.com.br/filosofia/cinco-vias-que-provam-existencia-deus-santo-tomas-.htm",
			"descricao": "Comumente se diz que Santo Agostinho cristianizou Platão, assim como Aquino cristianizou Aristóteles. Como este, Aquino parte do sensível para chegar ao inteligível como processo de conhecimento. Assim, o filósofo cristão distingue cinco vias para caracterizar o conhecimento e provar a existência de Deus. Vejamos quais são:"
		},
		{
			"titulo": "Cinismo",
			"link": "https://brasilescola.uol.com.br/filosofia/cinismo.htm",
			"descricao": "O grupo de filósofos associados ao cinismo tornou-se conhecido por seu comportamento, estabelecendo, assim, uma perspectiva ética. Acreditavam que a felicidade estaria relacionada a uma vida simples, em acordo com a natureza, e sem as complexidades das regras e valores sociais. Os cínicos eram, então, pessoas que desprezavam os ordenamentos sociais e viviam em circunstâncias consideradas degradantes para um grego, assemelhando-se a animais."
		},
		{
			"titulo": "Clemente de Alexandria e a defesa da Filosofia na religião cristã",
			"link": "https://brasilescola.uol.com.br/filosofia/clemente-alexandria-defesa-filosofia-na-religiao-crista.htm",
			"descricao": "Em uma época em que se procura organizar o pensamento cristão, surgem, além das várias seitas, também vários modos de constituir esse pensamento segundo alguns critérios. Para alguns, a fé é suficiente em si mesma para convencer e converter as pessoas da “boa-nova”. Para outros, faz-se necessária a utilização da filosofia grega para justificar racionalmente a fé cristã. Nesse ambiente, surge nos primórdios do século III a famosa Escola de Alexandria. Seu primeiro defensor, ainda que fosse o seu fundador, era Clemente."
		},
		{
			"titulo": "Condições para o surgimento da Filosofia",
			"link": "https://brasilescola.uol.com.br/filosofia/condicoes-historicas-surgimento-filosofia.htm",
			"descricao": "A Grécia (Hélade) nada mais foi do que um conjunto de cidades-Estados (Pólis) que se desenvolveram na Península Balcânica no sul da Europa. Por ser seu relevo montanhoso, permitiu que grupos de pessoas (Demos) fossem formados isoladamente no interior do qual cada Pólis desenvolveu sua autonomia."
		},
		{
			"titulo": "Conflito entre Razão e Fé",
			"link": "https://brasilescola.uol.com.br/filosofia/o-conflito-entre-fe-razao.htm",
			"descricao": "Tradicionalmente, o capítulo da História da humanidade relativo ao tema “conflito entre razão e fé” é atribuído a um período medieval em que se travava um confronto entre os adeptos da boa nova, isto é, a religião cristã, e seus adversários moralistas gregos e romanos, na tentativa de imporem seus pontos de vistas. Para estes, o mundo natural ou cosmos era a fonte da lei, da ordem e da harmonia, entendendo com isso que o homem faz parte de uma organização determinada sem a qual ele não se reconhece e é através do lógos que se dá tal reconhecimento. Já para os cristãos, a verdade revelada é a fonte da compreensão do que é o homem, qual é sua origem e qual o seu destino, sendo ele semelhante a Deus-pai, devendo-lhe obediência enquanto sua liberdade consiste em seguir o testamento (aliança)."
		},
		{
			"titulo": "Conhecimento",
			"link": "https://brasilescola.uol.com.br/filosofia/conhecimento.htm",
			"descricao": "Desde seus primórdios, a Filosofia se ocupou do problema do conhecimento. Os primeiros filósofos na Grécia que questionaram sobre o mundo (cosmos), sobre o homem, a natureza e etc., tentaram encontrar a verdade em um princípio único (arché) que abarcasse toda a realidade, isto é, sobre o Ser."
		},
		{
			"titulo": "Consciência e suas relações com o outro e o ser-em-si, segundo Sartre",
			"link": "https://brasilescola.uol.com.br/filosofia/consciencia-suas-relacoes-com-outro-ser-em-si-segundo-sartre.htm",
			"descricao": "Para explicar as relações da consciência é preciso antes defini-la tal como Sartre o fez. Partindo da análise da consciência do homem - um ser que está no mundo, ou seja, vinculado ou indissociável enquanto corpo-mente-mundo - é possível determinar dois seres: O Ser-em-si e o Ser-para-si. O primeiro diz respeito às coisas tal como se apresentam para nós, sendo fenômeno (aparição) ou não, ou seja, existem aí no mundo (Dasein), independente de qualquer coisa. O segundo, o para-si, é a consciência que ao se defrontar com o mundo torna-se um processo dinâmico (contrastando com a inércia do em-si) e faz com que o em-si se desvele."
		},
		{
			"titulo": "Consciência, dialética e história em Sartre",
			"link": "https://brasilescola.uol.com.br/filosofia/consciencia-dialetica-historia-sartre.htm",
			"descricao": "A dialética para Sartre é a própria relação que o SER-PARA-SI estabelece com o SER-EM-SI. Os objetos materiais não têm consciência, são inertes aos fatos, repousam na plenitude de sua contingência. Já o homem, o Ser-para-si que também é um Ser-em-si (corpo), tem consciência e esta estabelece relações de negação com os objetos, emitindo juízos e observando suas contradições."
		},
		{
			"titulo": "Cosmologia",
			"link": "https://brasilescola.uol.com.br/filosofia/cosmologia.htm",
			"descricao": "Atualmente, a cosmologia é uma vertente de estudos da Astronomia que lida diretamente com a origem do Universo por meio do uso de aparelhos tecnológicos e de cálculos físicos avançados. No passado, a cosmologia foi utilizada pelos pré-socráticos para descobrir a possível origem do Cosmos por meio de observações e especulações."
		},
		{
			"titulo": "Crítica de Nietzsche à moral cristã",
			"link": "https://brasilescola.uol.com.br/filosofia/critica-nietzsche-moral-crista.htm",
			"descricao": "Friedrich Wilhelm Nietzsche nasceu em Röcken, cidade do então Reino da Prússia, em 1844. Descendente de pastores luteranos, o pensador contemporâneo dedicou-se aos estudos de teologia desde a sua juventude. Em sua adolescência, porém, ele começou a encontrar contradições nos escritos cristãos e passou, pouco a pouco, a questionar a religião em que foi doutrinado."
		},
		{
			"titulo": "Dialética",
			"link": "https://brasilescola.uol.com.br/filosofia/dialetica.htm",
			"descricao": "Conta-nos a história que o inventor da dialética foi Zenão de Eleia, que produzia argumentos com base na oposição das teses levantadas por seus adversários com o intuito de refutar a noção de movimento, mostrando, assim, que seu mestre (Parmênides) estava certo ao dizer que o Ser é e o não Ser não é. Mas podemos recuar um pouco mais no tempo, na época de Heráclito, pai do mobilismo, a fim de compreender as origens da dialética."
		},
		{
			"titulo": "Dialética como ciência suprema e a noção de Simulacro em Platão",
			"link": "https://brasilescola.uol.com.br/filosofia/dialetica-como-ciencia-suprema-nocao-simulacro-platao.htm",
			"descricao": "O gênero sofístico foi, na Grécia Clássica, um fator determinante para a educação dos helenos. Seus propagadores possuíam uma impressionante habilidade discursiva que encantava os seus interlocutores. Falavam sobre todas as coisas, das divinas, ocultas, do vulgo e das artes e das ciências de modo geral. Propunham-se como oniscientes e, mediante um salário, se dispunham a ensinar sua arte. "
		},
		{
			"titulo": "Diferença entre ética e moral",
			"link": "https://brasilescola.uol.com.br/filosofia/diferenca-entre-etica-moral.htm",
			"descricao": "Para pensarmos nas diferenças entre ética e moral, devemos recorrer, primeiro, à raiz etimológica dessas palavras. Ética deriva da palavra grega êthos, que quer dizer “caráter”. Ela era utilizada para representar os modos de agir de uma pessoa, ou seja, suas ações e comportamentos. Uma variante de êthos era a palavra éthos, que significa “costume” e pode ser aplicada a uma sociedade. O termo latino que designa éthos é moris, de onde retiramos a palavra moral."
		},
		{
			"titulo": "Diferenças entre o ser humano e os demais animais",
			"link": "https://brasilescola.uol.com.br/filosofia/diferencas-entre-ser-humano-os-demais-animais.htm",
			"descricao": "Parece evidente que nós, seres humanos, distinguimo-nos dos demais animais existentes, afinal, nós somos racionais. Essa evidência, por sua vez, pode proporcionar vários caminhos investigativos para as ciências e para a filosofia. Neste texto, veremos alguns aspectos dos seres humanos abordados por grandes filósofos que marcam, intensamente, a diferença entre os seres humanos e os animais."
		},
		{
			"titulo": "Dogmatismo",
			"link": "https://brasilescola.uol.com.br/filosofia/dogmatismo.htm",
			"descricao": "Dogmatismo é um termo usado pela filosofia e pela religião. Dogmatismo é toda doutrina que afirma a capacidade do homem de atingir a verdade absoluta e indiscutível. Na religião, corresponde ao conjunto de dogmas e na filosofia é o pensamento contrário à corrente do ceticismo que contesta a possibilidade de conhecimento total da verdade. É uma espécie de fundamentalismo intelectual onde expressa verdades que não são sujeitas a revisão ou crítica."
		},
		{
			"titulo": "Émile Durkheim e a crítica às perspectivas sociológicas de Comte e Spencer",
			"link": "https://brasilescola.uol.com.br/filosofia/Emile-durkheim-critica-perspectivas-sociologicas-comte-espencer.htm",
			"descricao": "Durkheim criticou a perspectiva comteana pela sua generalização do termo “sociedade”, proposto como objeto de estudo para as ciências sociais, que deveriam utilizar como método a observação dos fatos sociais."
		},
		{
			"titulo": "Empédocles",
			"link": "https://brasilescola.uol.com.br/filosofia/empedocles.htm",
			"descricao": "Por volta do ano de 492 a. C., na cidade de Agrigento, nasceu Empédocles, um homem que certamente possuía muitas virtudes: foi médico, dramaturgo, político, poeta e filósofo. Com uma escrita que visava encantar e convencer emocionalmente, Empédocles expressou em belos versos o seu modo de pensar bem como seu conhecimento sobre a Natureza e sobre religião."
		},
		{
			"titulo": "Empirismo",
			"link": "https://brasilescola.uol.com.br/filosofia/empirismo.htm",
			"descricao": "O empirismo, assim como os racionalistas, investigou problemas filosóficos quanto ao conhecimento: qual seria a origem do conhecimento humano? Como esse conhecimento é adquirido? Quais seriam seus limites? Questiona-se, nesse sentido, a certeza das nossas crenças e opiniões e alguns aspectos da realidade que pensamos serem objetivos, por exemplo, as cores."
		},
		{
			"titulo": "Epistemologia ou Teoria do conhecimento em Platão",
			"link": "https://brasilescola.uol.com.br/filosofia/epistemologia-ou-teoria-conhecimento-platao.htm",
			"descricao": "Na época que Platão viveu (séc. IV a. C.), era muito comum a concepção de que o homem conhece a partir dos seus sentidos. No entanto, para muitos sábios da época, o conhecimento não só começava como também não poderia ir além da sensibilidade. É notável neste período a máxima protagoriana: “o homem é a medida de todas as coisas”. "
		},
		{
			"titulo": "Era dos Heráclitos",
			"link": "https://brasilescola.uol.com.br/filosofia/era-dos-heracritos.htm",
			"descricao": "Heráclito era uma figura e tanto, filho de nobres fundadores da cidade de Éfeso, tinha uma personalidade conhecidamente melancólica. Publicamente desprezava os poetas, filósofos, religiosos e cientistas de sua época."
		},
		{
			"titulo": "Escolas filosóficas do período helenístico",
			"link": "https://brasilescola.uol.com.br/filosofia/periodo-helenistico-1.htm",
			"descricao": "A palavra “helenística” deriva de helenismo, termo que corresponde ao período que vai de Alexandre Magno, o macedônico, até o da dominação romana (fim do séc. IV d. C. ao fim do séc. I d.C.). Alexandre foi o grande responsável por estender a influência grega desde o Egito até a Índia."
		},
		{
			"titulo": "Escolas filosóficas pré-socráticas",
			"link": "https://brasilescola.uol.com.br/filosofia/escolas-filosoficas-pre-socraticas.htm",
			"descricao": "Sócrates é considerado o patrono da Filosofia, por isso seu nome é um marco que divide a filosofia grega entre os períodos pré-socrático e socrático. No período pré-socrático, entretanto, encontra-se uma vasta e importante produção filosófica que remete aos primórdios da Filosofia, ao início de uma busca por um pensamento racional que não aceitasse as explicações fantasiosas oferecidas pelas mitologias como verdades inquestionáveis."
		},
		{
			"titulo": "Escolástica",
			"link": "https://brasilescola.uol.com.br/filosofia/escolastica.htm",
			"descricao": "O termo Escolástica refere-se à produção filosófica que aconteceu na Idade Média, entre os séculos IX e XIII d.C. Em comparação com a Patrística, vertente anterior da Filosofia Medieval, a Escolástica está situada em um período de intensidade do domínio católico sobre a Europa."
		},
		{
			"titulo": "Estoicismo",
			"link": "https://brasilescola.uol.com.br/filosofia/os-estoicos.htm",
			"descricao": "O estoicismo foi uma das correntes filosóficas do helenismo mais influentes na Antiguidade. Essa escola de pensamento originou-se na cidade grega de Atenas próximo ao ano 300 a.C., embora seu fundador, Zenão, tenha sido um estrangeiro natural de Cítio (atual Lárnaca, na ilha de Chipre). O nome dessa escola originou-se do local em que esse pensador se reunia com seus discípulos, a saber, um pórtico do espaço público destinado à discussão política em Atenas — a ágora. Em todas as suas três fases, a herança socrática é evidenciada."
		},
		{
			"titulo": "Etiologia na Metafísica Aristotélica",
			"link": "https://brasilescola.uol.com.br/filosofia/etiologia-na-metafisica-aristotelica.htm",
			"descricao": "O início da metafísica de Aristóteles trata-se de um apanhado histórico com intenção filosófica. Na busca em compreender os princípios e causas da realidade, Aristóteles identificou, por exemplo, nos pré-socráticos milesianos a matéria como sendo causa do universo. Encontrou em Platão e nos pitagóricos os números e as Ideias como a forma determinante dos seres. Viu, ainda, em Anaxágoras o Noûs como fim último de todas as coisas."
		},
		{
			"titulo": "Evolucionismo cultural, segundo Lewis Morgan",
			"link": "https://brasilescola.uol.com.br/filosofia/evolucionismo-cultural-segundo-lewis-morgan.htm",
			"descricao": "De acordo com a teoria evolucionista da humanidade, a história do homem seguiu, desde sempre, um mesmo caminho, linear e progressivo. Analisando algumas condições entendidas como universais, pode-se traçar o caminho realizado pelo homem desde seus primórdios até os dias de hoje, evidenciando uma diferença temporal entre aqueles que ainda não possuíam determinados estágios desenvolvidos."
		},
		{
			"titulo": "Existencialismo em Sartre",
			"link": "https://brasilescola.uol.com.br/filosofia/existencialismo-sartre.htm",
			"descricao": "O existencialismo é uma corrente teórico-filosófica de pensamento que ganhou notoriedade no século XX a partir dos trabalhos desenvolvidos pelo filósofo alemão Martin Heidegger e pelo filósofo francês Jean-Paul Sartre. Porém, as raízes dessa vertente filosófica encontram-se nos escritos do filósofo alemão Edmund Husserl e, mais profundamente, ainda no século XIX, no pensador dinamarquês Søren Kierkegaard e no controverso filósofo alemão Friedrich Nietzsche."
		},
		{
			"titulo": "Fanatismo",
			"link": "https://brasilescola.uol.com.br/filosofia/fanatismo.htm",
			"descricao": "Segundo o dicionário Aurélio, fanático é aquele que segue cegamente uma doutrina ou partido, o termo não está ligado unicamente a doutrinas políticas ou religiosas, pois tudo aquilo que leva o indivíduo ao exagero é considerado como forma de fanatismo."
		},
		{
			"titulo": "Figuras do silogismo e algumas regras para o seu entendimento",
			"link": "https://brasilescola.uol.com.br/filosofia/figuras-silogismo-algumas-regras-para-seu-entendimento.htm",
			"descricao": "Inferir significa extrair uma proposição como conclusão de outras. O silogismo é o argumento que, segundo Aristóteles, possui três características: é mediado, dedutivo e necessário. O silogismo é mediado, pois não é apreendido imediatamente da percepção, mas deve usar o raciocínio para compreender o real. É dedutivo porque parte da verdade de premissas universais para se chegar a outras premissas. E é necessário, porque estabelece uma cadeia causal entre as premissas."
		},
		{
			"titulo": "Filosofia Contemporânea",
			"link": "https://brasilescola.uol.com.br/filosofia/filosofia-contemporanea.htm",
			"descricao": "A Filosofia Contemporânea, cronologicamente, situa-se entre algum período impreciso do século XIX até os dias atuais. Alguns estudiosos preferem classificar os pressupostos teóricos e pensamentos filosóficos produzidos no século XIX como parte da Filosofia Moderna."
		},
		{
			"titulo": "Filosofia Cristã",
			"link": "https://brasilescola.uol.com.br/filosofia/filosofia-crista.htm",
			"descricao": "Por Filosofia Cristã compreende-se um sistema de pensamento que se distinguiu do helênico (grego) e de outros como os chineses, os hindus, etc., por ser um sistema orientado pela verdade revelada por Jesus, o Cristo. Já o estudo dos dogmas cabe à Teologia, que tenta explicá-los e aplicá-los."
		},
		{
			"titulo": "Filosofia da Linguagem em Platão",
			"link": "https://brasilescola.uol.com.br/filosofia/filosofia-linguagem-platao.htm",
			"descricao": "A despeito daqueles que dizem que não há propriamente uma filosofia da linguagem em Platão é preciso entender o que se chama Filosofia. Para Platão, Filosofia é e sempre será a busca de um saber e não meramente um certo saber que se condensa numa doutrina fixa e imutável. Sendo assim, é possível falar de uma Filosofia da linguagem em Platão, ainda que se trate de saber, neste autor, como foram criados os nomes."
		},
		{
			"titulo": "Filosofia Moderna",
			"link": "https://brasilescola.uol.com.br/filosofia/filosofia-moderna.htm",
			"descricao": "A Filosofia Moderna caracteriza-se, principalmente, por uma guinada ao Humanismo, iniciada no Renascentismo, e pela valorização incondicional à razão trazida à luz pelo ceticismo e pela descoberta de que o ser humano independe de instâncias racionais metafísicas, como Deus, para descobrir o seu intelecto. Enquanto os antigos perguntavam-se, por exemplo, “o que era a verdade e o conhecimento?”, os modernos passaram a se perguntar “como é possível o conhecimento verdadeiro?”."
		},
		{
			"titulo": "Filosofia política",
			"link": "https://brasilescola.uol.com.br/filosofia/filosofia-politica.htm",
			"descricao": "A filosofia política é a área de estudo da filosofia preocupada com as diversas questões políticas que emergem a partir do convívio social e da organização desse convívio em meio a uma agrupação humana. Diferentemente da ciência política, a filosofia política não usa um método específico para organizar os seus estudos e pressupostos, pois a sua pretensão pende muito mais para a problematização do que para a formação de conhecimento científico, no entanto, a filosofia política é um instrumento para a ciência política."
		},
		{
			"titulo": "Francis Bacon",
			"link": "https://brasilescola.uol.com.br/filosofia/o-pensamento-francis-bacon.htm",
			"descricao": "É impossível falar em conhecimento na modernidade sem citar Francis Bacon. Isso porque ele é tido como um dos fundamentadores das bases do conhecimento científico que surgiu no século XVI. Bacon se ocupou de mostrar as falhas de um pensamento extremamente metafísico que impedia o olhar para a imanência das coisas terrenas, o que travava o desenvolvimento científico. Ele também se ocupou de mostrar como a visão mais empirista (de tradição aristotélica) também poderia cair no entrave."
		},
		{
			"titulo": "Graus do conhecimento e as divisões da ciência segundo Aristóteles",
			"link": "https://brasilescola.uol.com.br/filosofia/graus-conhecimento-as-divisoes-ciencia-segundo-aristoteles.htm",
			"descricao": "“Todos os homens, por natureza, aspiram ao saber. Sinal disso é a estima dos sentidos. Pois, mesmo à parte sua utilidade, são estimados por si mesmos.” Com essa célebre frase, Aristóteles inicia sua metafísica. Significa dizer que todo homem nasce/existe com a finalidade de conhecer. E esse processo se inicia com os sentidos (audição e visão sendo os mais aguçados)."
		},
		{
			"titulo": "Hedonismo",
			"link": "https://brasilescola.uol.com.br/filosofia/hedonismo.htm",
			"descricao": "O hedonismo não é apenas uma teoria filosófica, sendo primeiramente uma doutrina ética. O hedonismo surge na Grécia Antiga visando apresentar um sentido para a caminhada da vida: a busca pelo prazer, realizada, conforme uma doutrina, por meio de tarefas."
		},
		{
			"titulo": "Heráclito",
			"link": "https://brasilescola.uol.com.br/filosofia/heraclito.htm",
			"descricao": "Heráclito de Éfeso foi um dos principais filósofos da Antiguidade pré-socrática. É classificado como partícipe da escola jônica apenas por sua localização geográfica e pela facilidade didática com que essa classificação permite entender seu pensamento. A obra do filósofo caracterizou-se por iniciar um movimento de ruptura na filosofia pré-socrática que, juntamente com as ideias dos eleatas, desembocaria nas filosofias socrática, platônica e aristotélica."
		},
		{
			"titulo": "História e Direito em Kant",
			"link": "https://brasilescola.uol.com.br/filosofia/historia-direito-kant.htm",
			"descricao": "A equação entre História e Direito é solucionada em Kant como o fator determinante da exigência na elaboração de critérios procedimentalistas (formais) universais. Isto porque o autor faz a distinção entre moralidade e legalidade de modo a possibilitar a coexistência entre elas."
		},
		{
			"titulo": "Hobbes e o estado de natureza",
			"link": "https://brasilescola.uol.com.br/filosofia/hobbes-estado-natureza.htm",
			"descricao": "No estado de natureza, segundo Hobbes, os homens podem todas as coisas e, para tanto, utilizam-se de todos os meios para atingi-las. Conforme esse autor, os homens são maus por natureza (o homem é o lobo do próprio homem), pois possuem um poder de violência ilimitado."
		},
		{
			"titulo": "Ideologia",
			"link": "https://brasilescola.uol.com.br/filosofia/ideologia.htm",
			"descricao": "O termo “ideologia” é polissêmico, ou seja, possui vários sentidos. Essa multiplicidade de sentidos torna difícil a precisa identificação e conceituação da palavra. Teoricamente, a ideologia em si é quase tão antiga quanto a filosofia, tendo seus primórdios remetidos à Antiguidade Clássica, com os pensamentos do filósofo Aristóteles. Porém, o termo somente foi criado na modernidade com o filósofo francês Destutt de Tracy, ganhando o escopo de uma ciência que abordaria a formação e a construção das ideias."
		},
		{
			"titulo": "Ideologia e Marxismo",
			"link": "https://brasilescola.uol.com.br/filosofia/ideologia-marxista.htm",
			"descricao": "Ideologia no pensamento Marxista (materialismo dialético) é um conjunto de proposições elaborado, na sociedade burguesa, com a finalidade de fazer aparentar os interesses da classe dominante com o interesse coletivo, construindo uma hegemonia daquela classe. A manutenção da ordem social requer dessa maneira menor uso da violência."
		},
		{
			"titulo": "Ilíada de Homero e sua problemática teórica",
			"link": "https://brasilescola.uol.com.br/filosofia/iliada-homero-sua-problematica-teorica.htm",
			"descricao": "A Ilíada é o texto da literatura universal que narra a famosíssima “Guerra de Troia” (Ílion = Troia). Embora bastante conhecido, muitas questões existem em torno da composição, historicidade e até mesmo da relação de tal texto com Homero. Há quem diga que o autor nem existiu, mas que, após séculos de narrativas isoladas, os cantos que compõem o texto tenham sido reunidos sob o nome de Homero, apenas para conferir uma identidade ou autenticidade que privilegia o princípio de autoridade. Ainda se duvida que a guerra tenha acontecido, mas a narrativa tem um fundo histórico, já que é possível a reconstrução de disputas territoriais que visavam à expansão dos gregos para áreas que possuíam jazidas de estanho."
		},
		{
			"titulo": "Immanuel Kant",
			"link": "https://brasilescola.uol.com.br/filosofia/immanuel-kant.htm",
			"descricao": "Immanuel Kant escreveu algumas das principais obras filosóficas da Modernidade. Personalidade influente no meio intelectual de sua cidade e membro da Real Academia das Ciências de Berlim, curiosamente, o pensador nunca saiu de sua cidade natal, Königsberg."
		},
		{
			"titulo": "Imortalidade da alma em Platão",
			"link": "https://brasilescola.uol.com.br/filosofia/imortalidade-alma-platao.htm",
			"descricao": "A palavra grega psykhé é o termo usado por muitos escritores da Antiguidade para o entendimento do que viríamos a chamar na língua latina de anima ou alma. Desde Homero, ela ganha contornos de fumaça, sombra, uma aspecto menos denso daquilo que é o corpo. A própria Filosofia, com Anaxímenes, entende que a alma é um sopro, uma espécie de ar em movimento e que move as coisas corpóreas, refrigerando-as e mantendo-as em movimento (basta notar que o cadáver não respira, por isso o corpo morre ou fica em repouso)."
		},
		{
			"titulo": "Indústria cultural",
			"link": "https://brasilescola.uol.com.br/filosofia/industria-cultural.htm",
			"descricao": "Em 1923, pesquisadores alemães uniam-se para a criação do Instituto de Pesquisa Social, que daria origem à famosa Escola de Frankfurt. Essa escola se consolidou na união do instituto com a Universidade de Frankfurt, em 1931, sob direção, na época, do filósofo e sociólogo Max Horkheimer. Nesse período, surgia uma das principais bases do pensamento do século XX, a Teoria Crítica, que se centraria na crítica ao iluminismo, ao capitalismo e à Revolução Industrial, tendo como principais referências o pensamento marxista, algumas ideias do filósofo alemão Friedrich Nietzsche e a então recente psicanálise de Sigmund Freud."
		},
		{
			"titulo": "Ironia e Maiêutica de Sócrates",
			"link": "https://brasilescola.uol.com.br/filosofia/ironia-maieutica-socrates.htm",
			"descricao": "Sócrates, que viveu no séc. IV a.C., enfrentou o relativismo moral no qual se degenerou a democracia grega, com um método simples: é preciso conhecer para se poder falar. A democracia pressupunha uma isonomia ou igualdade entre os cidadãos, capacitando-os a exprimir suas opiniões e interesses em assembleia na construção da comunidade. Porém, um escândalo proporcionou a inquisição de Sócrates: o escândalo do lógos. Este perdeu seu vínculo com as coisas (sua consubstancialidade) e era ensinado como uma ferramenta que visa apenas a convencer o seu adversário (tese oposta)."

		},
		{
			"titulo": "Jean-Jacques Rousseau",
			"link": "https://brasilescola.uol.com.br/filosofia/jean-jacques-rousseau.htm",
			"descricao": "Filósofo, escritor e teórico político genebrino, Jean-Jacques Rousseau foi um dos principais pensadores da Modernidade. Curiosamente, apesar de estar alocado historica e filosoficamente no iluminismo, Rousseau é um dos maiores críticos da filosofia de sua época: a filosofia iluminista. Rousseau é considerado um importante teórico contratualista, deixando contribuições para a continuidade do debate acerca da formação de uma estrutura civil."
		},
		{
			"titulo": "John Locke",
			"link": "https://brasilescola.uol.com.br/filosofia/john-locke.htm",
			"descricao": "John Locke foi um dos filósofos mais influentes da Modernidade e propôs uma teoria de conhecimento que defendia o empirismo. Suas investigações sobre como a mente adquire conhecimento resultaram no estabelecimento de limites para o papel da razão e estiveram relacionadas com teorias científicas da época."
		},
		{
			"titulo": "Kant e o Idealismo Transcendental",
			"link": "https://brasilescola.uol.com.br/filosofia/kant-idealismo-transcendental.htm",
			"descricao": "Conforme Kant, nosso ânimo ou aparelho representacional é constituído por três faculdades ou capacidades distintas: - A faculdade de conhecer (ciência), que é objetiva e universal; - A faculdade de apetecer (ética), também objetiva e universal e; - A faculdade de julgar (estética), essa subjetiva e universal."

		},
		{
			"titulo": "GOOGLE",
			"link": "http://www.google.com",
			"descricao": "Descrição do site..."
		},
		{
			"titulo": "GOOGLE",
			"link": "http://www.google.com",
			"descricao": "Descrição do site..."
		},
		{
			"titulo": "GOOGLE",
			"link": "http://www.google.com",
			"descricao": "Descrição do site..."
		},
		{
			"titulo": "GOOGLE",
			"link": "http://www.google.com",
			"descricao": "Descrição do site..."
		},
		{
			"titulo": "GOOGLE",
			"link": "http://www.google.com",
			"descricao": "Descrição do site..."
		},
		{
			"titulo": "GOOGLE",
			"link": "http://www.google.com",
			"descricao": "Descrição do site..."
		},
		{
			"titulo": "GOOGLE",
			"link": "http://www.google.com",
			"descricao": "Descrição do site..."
		},
		{
			"titulo": "GOOGLE",
			"link": "http://www.google.com",
			"descricao": "Descrição do site..."
		}
    ]
}